{
    "ABONOS A CUENTA": "Las  establecidas en los arHculos 155 a 157 del Reglamento General  de la Ley de Contratos de las\nAdministraciones Públicas. . ",
    "CLASIFICACIÓN": "Categoría: 4\nGrupo: J\nSubgrupo: J2",
    "CLASIFICACIÓN CPV": "45214200 -  Trabajos de construcción de edificios escolares.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por duración igual a la del contrato. Sometimiento del contratista a la normativa de protección de datos - El contratista queda obligado a someterse a la normativa nacional y de la Union Europea en materia de protección de datos. Esta obligación tiene el carácter de obligación contractual esencial de conformidad con lo dispuesto en la letra f), apartado 1,  del artículo 211 de la LCSP que regula las causas de resolución de los contratos. Consideraciones de tipo medioambiental - El adjudicatario deberá cumplir, al menos una, de las certificaciones o sellos de calidad indicados en el apartado X punto 2 del Anexo I (Cuadro de características)",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio\n   Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Experiencia del personal adscrito a la obra",
            "Porcentaje": "0 a 3 puntos",
            "Puntuación máxima": "3 puntos",
            "Siglas": "CQEAO"
        },
        {
            "Nombre": "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias",
            "Porcentaje": "0 a 2 puntos",
            "Puntuación máxima": "2 puntos",
            "Siglas": "CENC"
        },
        {
            "Nombre": "Compromiso de mantenimiento correctivo y preventivo de las instalaciones",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": "5 puntos",
            "Siglas": "CMCP"
        },
        {
            "Nombre": "Compromiso de limpieza fina de obra",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": "5 puntos",
            "Siglas": "CLO"
        },
        {
            "Nombre": "Compromiso de ejecutar a su costa todas aquellas unidades de obra",
            "Porcentaje": "0 a 2 puntos",
            "Puntuación máxima": "2 puntos",
            "Siglas": "CEUO"
        },
        {
            "Nombre": "Experiencia del personal adscrito a la obra",
            "Porcentaje": "0 a 3 puntos",
            "Puntuación máxima": "3 puntos",
            "Siglas": "CQEAO"
        },
        {
            "Nombre": "Compromiso de mantenimiento correctivo y preventivo de las instalaciones",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": "5 puntos",
            "Siglas": "CMCP"
        },
        {
            "Nombre": "Compromiso de limpieza fina de obra",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": "5 puntos",
            "Siglas": "CLO"
        },
        {
            "Nombre": "Compromiso de ejecutar a su costa todas aquellas unidades de obra",
            "Porcentaje": "0 a 2 puntos",
            "Puntuación máxima": "2 puntos",
            "Siglas": "CEUO"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados\nSiendo \nBO:\nBaja de la oferta económica (%)\n BR:\nBaja de referencia, calculada como se indica a con\u001dnuación (%)\n BM:\nBaja Media (%), calculada como se indica a con\u001dnuación.\n14\nC\nC\nC\nC\nC\nC\nC\nC\nCSV:EDSVL5D9-X723FUBG-V6XPC5NS\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=EDSVL5D9-X723FUBG-V6XPC5NS\n \n Se entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas\ncuyas BO correspondientes superen los siguientes valores:\na) Para un número n de ofertas económicas “contemplables” mayor o igual que cinco (5)\nSi BO> BR  + 3\nb) Para un número n de ofertas económicas “contemplables” menor que cinco (5):\nSi BO> BM + 3\nSe denominan ofertas económicas “contemplables”, a las ofertas admi\u001ddas administra\u001dva y técnicamente,\nuna vez excluidas aquellas correspondientes a las Propuestas situadas en el intervalo de calidad técnica\ninaceptable, así como aquellas que, a estos efectos, no deban ser consideradas, según lo previsto en el art.\n149 de la LCSP.\nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se realizarán de la forma siguiente:\nOFJ= Importe de la oferta genérica “contemplable” j incluida en el conjunto de las citadas  n ofertas\n“contemplables”\nPC= Presupuesto de Contrata que ﬁgura en el apartado B del Cuadro de Caracterís\u001dcas de este Pliego.\nSe obtendrá, para cualquiera número n de ofertas:\nBO j=100⋅(1\u0005OF j\nPC )\nBM=(\n1\nn)∑\nj=1\nj=n\nBO j\nAdemás, para n > 5, se obtendrá:\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2\u0005n⋅\n(BM )\n2\nn\n)\n1\n2\nEntre las mencionadas n ofertas económicas “contemplables” se elegirán aquellas h ofertas, tales que a\ncualquiera de ellas, de importe expresado genéricamente como OFh, le corresponda un valor \ny que cumpla la condición:\n∣BOh\u0005BM∣≤σ\n15\nBOh=100(1\u0005OF h\nPC )\nCSV:EDSVL5D9-X723FUBG-V6XPC5NS\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=EDSVL5D9-X723FUBG-V6XPC5NS\n \n BR=\n∑\nh=1\nh=n'\nBOh\nn'\nDicho valor de BR servirá cuando n > 5, para determinar los límites de la presunción de anormalidad y las\ngaranHas complementarias.\nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con\nla  prestación, la Mesa  de Contratación recabará la  información necesaria para que pueda estar  en\ndisposición  de  determinar  si  efec\u001dvamente  la  oferta  resulta  anormalmente  baja  en  relación  con  la\nprestación y por ello debe ser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente\nbaja, y por ello debe ser tomada en consideración para adjudicar la obra. Para ello, la Mesa de Contratación\nsolicitará al licitador, por escrito, las precisiones que considere oportunas sobre la composición de la citada\noferta económica y sus jus\u001dﬁcaciones. El licitador dispondrá de un plazo máximo de diez (10) días hábiles, a\ncontar desde la fecha en que reciba la solicitud, para presentar sus jus\u001dﬁcaciones también por escrito. \nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas jus\u001dﬁcaciones, se considerará\nque la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida\ndel procedimiento de selección.  Si, por el contrario, se recibieran en plazo las citadas jus\u001dﬁcaciones, la\nMesa de Contratación remi\u001drá a la Unidad Técnica correspondiente la documentación presentada para que\néste emita un informe, y a la vista de éste decidirá, o bien la aceptación de la oferta contando con ella a\ntodos los efectos para resolver lo que proceda en relación con la adjudicación del contrato, o bien, el\nrechazo de la misma. \nEl mencionado posible rechazo, en ningún caso tendrá efectos sobre los cálculos ya realizados del valor de\nla baja de referencia. El Servicio de Infraestructuras Educa\u001dvas informará a la Mesa de Contratación del\nresultado del análisis de las ofertas presuntamente incursas en anormalidad, determinando expresamente\ntanto las rechazadas, como aquellas cuya jus\u001dﬁcación se ha considerado suﬁciente y pueden ser por tanto\nadmi\u001ddas.\nCuando se presenten ofertas empresas que pertenezcan a un mismo grupo, en el sen\u001ddo del arHculo 42.1\ndel Código de Comercio, se tomará únicamente, para aplicar el régimen de iden\u001dﬁcación de las ofertas\nincursas en presunción de anormalidad, aquella que fuere más baja, y ello con independencia de que\npresenten su oferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las\ncuales concurran en unión temporal (149.3 de la LCSP). \nEn todo caso, el órgano de contratación rechazará las ofertas si comprueba que son anormalmente bajas\nporque vulneran la norma\u001dva sobre subcontratación o no cumplen las obligaciones aplicables en materia\nmedioambiental, social o laboral, nacional o internacional, incluyendo el incumplimiento de los convenios\ncolec\u001dvos sectoriales vigentes, de acuerdo con lo previsto en el arHculo 149 y 201 de la LCSP.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "BINARIA COMPAÑÍA GENERAL DE CONSTRUCCIONES, S.L.": "SI",
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS, S.A": "NO",
        "GENERAL CONSTRUCTOR S.A": "NO",
        "URBAMED INFRAESTRUCTURAS S.L.": "SI",
        "UTE ALCUDIA SERVICIOS Y OBRAS, S.L., DEL VALLE INFORMES Y PROYECTOS, S.L. Y PROYECTOS E INSTALACIONES TERMICAS, S.L.": "NO"
    },
    "EXPEDIENTE": "CMAYOR/2020/06Y07/27",
    "FECHA ADJUDICACIÓN": "07-07-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "29-10-2020",
    "FECHA FORMALIZACIÓN": "14-09-2021",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 39.3\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "",
    "IMPORTE": "3.710.845,18  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "3.066.814,2  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "3.310.590,77 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "2.736.025,43 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València  València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/86773647-6bf6-4413-9778-814c03232a2f/DOC202103121355396_Acta+CMAYOR_27+Prop+Adj_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5c43b3a4-0a39-4e9b-9f65-00ab2b89fbf0/DOC202102121248455+Acta+CMAYOR_27_Ap+econ_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/fa33a06a-7210-4980-a240-d2eaa203fba5/DOC2020121014154602+ACTA+MESA+2_OBRA_PARE+MANJON.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/56e6039b-fb11-4d75-8d6f-cb3c775c5a6b/DOC202011301038174+Acta+CMAYOR_27_Ap+adva.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/3d970673-e80b-4b59-8e2a-6f55de9bdb87/DOC20210212125031INFORME+COMPLETO.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/83dcf331-dadf-4061-9fe2-e62e623947e0/DOC_CAN_ADJ2021-026030.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/211c2582-1e7c-483f-8523-29bd26eb7850/DOC20201029173719Anexo+I+Obras_PManjon_dp++AG_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/9e64b540-3626-4e6b-937c-221e5d81b3f7/DOC_CN2020-325408.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/e6733e0e-a167-4088-a5ae-8b546dfb1102/DOC_FORM2021-254450.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=p9D7xjpME09vYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/428b6d5c-02a8-4486-8c5f-0ac1bb050f99/DOC_CD2020-325434.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo C   SUBGrupo C4 y C6\nGrupo J    SUBGrupo J2\nCATEGORÍA. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "U05337993",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "U.T.E. SAV-VAINSA",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 6,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 6,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 9,
    "NÚMERO DE LICITADORES": 12,
    "OBJETO": "Obras de rehabilitación de los edificios 1 y 2 del CEIP Padre Manjón de València.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": 11.45,
        "ALCUDIA SERVICIOS Y OBRAS, S.L., DEL VALLE INFORMES Y PROYECTOS, S.L. Y PROYECTOS E INSTALACIONES TERMICAS, S.L.": 14.75,
        "AÑIL SERVICIOS INGENIERÍA Y OBRAS SAU": 11.95,
        "Binaria Compañía General de Construcciones, S.L.": 5,
        "CHM OBRAS E INFRAESTRUCTURAS S.A": 12.1,
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS,S.A": 11.55,
        "DOALCO, S.A.": 13.4,
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A. - HISPANA DE INSTALACIONES TÉCNICAS INDUSTRIALES, S.A.": 15.3,
        "GENERAL CONSTRUCTOR S.A": 11.05,
        "GRUPO BERTOLIN, SAU": 11.6,
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": 15.1,
        "URBAMED INFRAESTRUCTURAS S.L.": 11.25,
        "UTE SAV-VAINSA": 13.1,
        "VIALTERRA INFRAESTRUCTURAS, S.A.": 13.2
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "5/11/2020",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3:\nEn  caso  de  que  el  contra\u001dsta  realizara  defectuosamente  el  objeto  del  contrato, el  órgano  de\ncontratación impondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy\ngrave, cuya cuanHa será respec\u001dvamente de un 1%, de un 5% o de un 10% del precio del contrato IVA\nno incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de\nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del\nplazo de ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del\npresupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  5%  y\nhasta un 15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de\nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15%\ndel plazo de ejecución de la obra. Estas penalizaciones se impondrán al contra\u001dsta con independencia de su obligación contractual de\nreparar los defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato\ny la norma\u001dva vigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución 36.1:\nCuando el contra\u001dsta, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de\nlas prestaciones deﬁnidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una\nretención de un 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que\ncer\u001dﬁcar según el Plan de Trabajo vigente en el momento de prac\u001dcar la penalización y el importe\nrealmente cer\u001dﬁcado. Esta penalización se deducirá del importe de la cer\u001dﬁcación del mes en el que se\ncalcule. 3. Penalidades por incumplimiento del plazo total por el contra\u001dsta en caso de diferir de las previstas en la\ncláusula 36.4:\nNo se establecen\n4. Penalidades por incumplimiento de plazos parciales por el contra\u001dsta en caso de diferir de las previstas en\nla cláusula 36.4 en relación con la cláusula 36.6: \n No se establecen\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de\nla ap\u001dtud del subcontra\u001dsta o de las condiciones de emergencia o urgencia:\n  \n NO. SÍ, en su caso:\n Imposición  al  contra\u001dsta  de  una  penalidad  de  hasta  un  50%  del  importe  del\nsubcontrato. Resolución del contrato, si se ha declarado obligación esencial\nSe aplicará una penalidad 3.000 €, por cada incumplimiento de una condición ofertada (puntos del 1 al 5\ndel apartado LL-Criterios de valoración automá\u001dca). Dicha penalización podrá reiterarse con carácter\nmensual hasta que cese el incumplimiento, hasta alcanzar un máximo de 1,5 veces el valor es\u001dmado de\nla condición ofertada. 6. Penalidades en caso de incumplimiento de la obligación de remi\u001dr la relación detallada de aquellos\nsubcontra\u001dstas o suministradores que par\u001dcipen en el contrato cuando se perfeccione su par\u001dcipación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo\nde pago y del jus\u001dﬁcante de cumplimiento de los pagos a los subcontra\u001dstas una vez terminada la prestación:\n \n NO. SÍ, en su caso indicar cuales:\nSe aplicará una penalización del 0,5 ‰ del precio del contrato, IVA no incluido. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Medios de ejecución de las obras y organización de los trabajos",
            "Porcentaje": "0 a 18 puntos sobre 100",
            "Puntuación máxima": 18
        },
        {
            "Nombre": "Programación y planificación de los trabajos",
            "Porcentaje": "0 a 10 puntos sobre 100",
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Controles adicionales en materia de control de calidad",
            "Porcentaje": "0 a 5 puntos sobre 100",
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Medidas adicionales en materia de Seguridad y Salud",
            "Porcentaje": "0 a 5 puntos sobre 100",
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección Territorial de Valencia. Servicio Territorial de Infraestructuras Educa\u001dvas. ",
    "VALOR ESTIMADO DEL CONTRATO": "3.066.814,2  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BINARIA COMPAÑÍA GENERAL DE CONSTRUCCIONES, S.L.": {
            "Compromiso de ejecutar a su costa todas aquellas unidades de obra (CEUO)": null,
            "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias (CENC)": null,
            "Compromiso de limpieza fina de obra (CLO)": null,
            "Compromiso de mantenimiento correctivo y preventivo de las instalaciones (CMCP)": null,
            "Experiencia del personal adscrito a la obra (CQEAO)": null
        },
        "GENERAL CONSTRUCTOR S.A": {
            "Compromiso de ejecutar a su costa todas aquellas unidades de obra (CEUO)": null,
            "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias (CENC)": null,
            "Compromiso de limpieza fina de obra (CLO)": null,
            "Compromiso de mantenimiento correctivo y preventivo de las instalaciones (CMCP)": null,
            "Experiencia del personal adscrito a la obra (CQEAO)": null
        },
        "URBAMED INFRAESTRUCTURAS S.L.": {
            "Compromiso de ejecutar a su costa todas aquellas unidades de obra (CEUO)": null,
            "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias (CENC)": null,
            "Compromiso de limpieza fina de obra (CLO)": null,
            "Compromiso de mantenimiento correctivo y preventivo de las instalaciones (CMCP)": null,
            "Experiencia del personal adscrito a la obra (CQEAO)": null
        },
        "UTE ALCUDIA SERVICIOS Y OBRAS, S.L., DEL VALLE INFORMES Y PROYECTOS, S.L. Y PROYECTOS E INSTALACIONES TERMICAS, S.L.": {
            "Compromiso de ejecutar a su costa todas aquellas unidades de obra (CEUO)": null,
            "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias (CENC)": null,
            "Compromiso de limpieza fina de obra (CLO)": null,
            "Compromiso de mantenimiento correctivo y preventivo de las instalaciones (CMCP)": null,
            "Experiencia del personal adscrito a la obra (CQEAO)": null
        },
        "UTE SAV-VAINSA": {
            "Compromiso de ejecutar a su costa todas aquellas unidades de obra (CEUO)": null,
            "Compromiso de ejecutar aquellas unidades de obra que fuesen necesarias (CENC)": null,
            "Compromiso de limpieza fina de obra (CLO)": null,
            "Compromiso de mantenimiento correctivo y preventivo de las instalaciones (CMCP)": null,
            "Experiencia del personal adscrito a la obra (CQEAO)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}