{
    "ABONOS A CUENTA": "No\n ☑ Si. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C\nSubgrupo: No especificado",
    "CLASIFICACIÓN CPV": "45261200 -  Trabajos de recubrimiento y pintura de cubiertas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA)\nPara el contrato de obras que nos ocupa, la medida que hemos tenido en cuenta, directamente relacionada\ncon el objeto del contrato es la siguiente:\n-  La empresa adjudicataria deberá hacer una adecuada ges\u001cón de los residuos generados durante la\nejecución del contrato. Se hará entrega de jus\u001cﬁcante de recepción de los residuos por parte del Gestor\nAutorizado para el tratamiento de los mismos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - La empresa adjudicataria deberá hacer una adecuada gestión de los residuos generados durante la\r\nejecución del contrato. Se hará entrega de justificante de recepción de los residuos por parte del\r\nGestor Autorizado para el tratamiento de los mismos.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\n☑ Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": null,
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta económica",
            "Porcentaje": "0 a 70 puntos",
            "Puntuación máxima": "70 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": "Incremento de 1 año: 10 puntos, Incremento de 2 años: 20 puntos",
            "Puntuación máxima": "Max. 20 puntos",
            "Siglas": "1.2"
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": "Importe de la ampliación mayor o igual al 2 valor del contrato con IVA: 10 puntos",
            "Puntuación máxima": "Max. 10 puntos",
            "Siglas": "1.3"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen anual de negocios que, referido al mejor ejercicio dentro de los tres  úl\u001cmos disponibles en\nfunción de las fechas de cons\u001ctución o de inicio de ac\u001cvidades del empresario y de prestación de las ofertas\npor importe igual o superior al exigido en el anuncio de licitación o en la invitación a par\u001ccipar en el\nprocedimiento y en los pliegos del contrato o, en su defecto, al establecido reglamentariamente. El requisito mínimo será que el importe anual acumulado, en el año de mayor ejecución, sea igual o\nsuperior a 158.000 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los cinco úl\u001cmos años que sean del mismo grupo o\nsubgrupo de clasiﬁcación que el correspondiente al contrato o del grupo o subgrupo más relevante para el\ncontrato si este incluye trabajos correspondientes a dis\u001cntos subgrupos, cuyo importe anual acumulado en\nel año de mayor ejecución sea igual o superior a: 75.000 euros. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nEn aplicación del arOculo 149 de la LCSP, la mesa de contratación, o en su defecto, el órgano de\ncontratación deberá iden\u001cﬁcar las ofertas que se encuentran incursas en presunción de anormalidad.\n1. Cuando concurriendo un solo licitador su oferta económica sea inferior al presupuesto base de licitación\nen más de 25 unidades.\n2. Si concurren dos o más licitadoras se considerarán anormalmente bajas aquellas ofertas económicas que\nsean inferiores en más de 20 unidades porcentuales a la media aritmé\u001cca de las proposiciones económicas\nadmi\u001cdas como válidas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ELEDEGE CIVIL E INDUSTRIAL, S.L.": "NO"
    },
    "EXPEDIENTE": "CMAYOR/2021/06Y04/126",
    "FECHA ADJUDICACIÓN": "02-11-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "30-07-2021",
    "FECHA FORMALIZACIÓN": "02-12-2021",
    "FORMA DE PAGO": "El pago del precio se efectuará mensualmente, previa presentación de la factura correspondiente en el lugar\nde entrega de la factura electrónica: Punto de Entrada de Facturas  Electrónicas de la Administración\nGeneral del Estado (hZps://face.gob.es/es). De conformidad con el arOculo 240 de la LCSP, el importe de las obras ejecutadas conforme a proyecto se\nacreditará por medio de cer\u001cﬁcaciones expedidas por el Director de las obras, redactadas mensualmente\ncon relación valorada de la obra ejecutada durante dicho mes, según resulte de las mediciones prac\u001ccadas,\ny serán tramitadas por la Administración en los primeros diez siguientes al mes que corresponda. Los abonos de las cer\u001cﬁcaciones \u001cenen naturaleza de pagos a cuenta sujetos a las rec\u001cﬁcaciones y\nvariaciones que se produzcan en la medición ﬁnal y sin suponer en forma alguna, aprobación y recepción de\nlas obras que comprenden. ",
    "GARANTIA DEFINITIVA": "5% del precio ﬁnal ofertado por el licitador, excluido el IVA. No es exigible al tratarse de un contrato de obras de valor es\u001cmado inferior a 80.000 euros. Supuestos especiales de prestación de garanOa complementaria y porcentaje (máximo hasta un 5 \npor 100):\n Exención de prestación de garanOa deﬁni\u001cva:\n☑NO. Si  (jus\u001cﬁcación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige, en virtud de lo establecido en el arOculo 159 de la LCSP. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el contrato\no  el  desis\u001cmiento  del  procedimiento  podrán  acordarse  por  el  órgano  de  contratación  antes  de  la\nformalización. En estos casos se compensará a los candidatos aptos para par\u001ccipar en la licitación por los\ngastos  en  que  hubiesen  incurrido,  previa  jus\u001cﬁcación  fehaciente  de  los  mismos,  en  los  términos\nestablecidos en el arOculo 152.2 de la LCSP, de acuerdo con los criterios de valoración empleados para el\ncálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del procedimiento\nadministra\u001cvo común. . ",
    "IMPORTE": "128.086,39  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "105.856,52  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "96.220,78 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "79.521,3 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\n☑ Si. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Gimnasio 2 del Centro de Tecnificación de Cheste Cheste",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/b7427515-074a-4f62-8615-654720da6e05/DOC20210720084436Resolucion+aprobacion+gasto_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5479774f-9f3b-4f3e-a318-f6fd62d0e96f/DOC20210913104857Acta_Sobre_unico_21-126_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2751ef65-58be-4cce-898f-3be66caf56b2/DOC20211004122419Acta_Prop_Adj_21-126_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/88adbf16-a404-41c8-a9f9-494e68760476/DOC20210927131417Informe+criterios+automaticos+U_P.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/56e13b4c-d906-4478-929a-c1b66b1e1f1d/DOC_CAN_ADJ2021-403991.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/f8413880-f9a6-45fc-92e0-8450d50f4b2e/DOC20210720084121ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/b791bb63-f3cf-4609-8a59-aced085feeb3/DOC_CN2021-144816.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/99a1c9af-2346-4aa9-bc5e-5bceda0eadc5/DOC_FORM2021-686412.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=fg1KgGtqNxSmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1d68fef0-d559-495f-a2aa-cf57d2bc5c57/DOC_CD2021-144833.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercan\u001cl, si el\nempresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oﬁcial\nen que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercan\u001cl acreditaran su\nvolumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro\nMercan\u001cl. En todo caso, la inscripción en el Registro Oﬁcial de Licitadores y Empresas Clasiﬁcadas del Sector Público\nacreditará frente a todos los órganos de contratación del sector público, a tenor de lo en él reﬂejado y salvo\nprueba en contrario, las condiciones de solvencia económica y ﬁnanciera del empresario, de conformidad\ncon el arOculo 87.2 de la LCSP. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cer\u001cﬁcados de buena ejecución de las obras. Estos cer\u001cﬁcados indicarán el importe, las fechas y el lugar de \nejecución de las obras, conforme a lo establecido en el art. 88 de la LCSP. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B98102650",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "GISERCO INNOVA SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 12,
    "NÚMERO DE LICITADORES": 13,
    "OBJETO": "Reparación de la cubierta del gimnasio 2 del Centro de Tecnificación Deportiva de Cheste",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": null,
    "OFERTA ECONÓMICA": {
        "B12221347": "92.510,00 €",
        "B12818357": "100.896,37 €",
        "B12946083": "89.871,92 €",
        "B53326799": "83.626,65 €",
        "B73544819": "105.009,67 €",
        "B91882027": "98.000,00 €",
        "B96262092": "84.500,00 €",
        "B96911037": "93.994,80 €",
        "B98102650": "79.521,30 €",
        "B98504574": "97.811,42 €",
        "B98588924": "105.591,88 €",
        "B98617111": "93.407,79 €",
        "B98932486": "105.856,52 €"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Resolución del contrato, si se ha declarado obligación esencial",
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año, a contar desde la fecha del acta de recepción o conformidad de las obras, conforme lo dispuesto en los artículos 210 y 243 de la LCSP. Si el adjudicatario ofertó un plazo superior de garanOa, dicho plazo quedará reflejado en el contrato.",
    "PLAZO DE PRESENTACIÓN": "3/09/2021",
    "PLAZO DE RECEPCION": "Con el acta de recepción, máximo un mes después del plazo es\u001cmado en el\npresente pliego. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\n \n no. si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consul-\nta «in situ» de la documentación \n \n no. si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \n \n Comparecencia en la sede electrónica: hGps://contrataciondelestado.es. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 No procede\n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3. Se impondrá, por falta grave, una penalidad del 10 por cien del precio del contrato, IVA excluido. Se entenderá por falta grave las consideradas como tal por la legislación laboral de seguridad y salud. También la desobediencia a las instrucciones de la Dirección facultativa que dejará este por escrito en el libro de órdenes.\n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4 Imposición de penalidades en la proporción de 0,60 por cada 1.000 euros del precio del contrato. La aplicación será semanal.\n4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 No procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia: [ ] NO [ ☑ ] SI, en su caso: [ ] Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. [ ☑ ] Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación: [ ] NO [ ☑ ] SI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. [ ] SI, en su caso indicar cuales:",
    "REVISION DE PRECIOS": "no. No procede por tratarse de una obra de 2 meses de duración.",
    "SISTEMA DE PRECIOS": "A tanto alzado con precio cerrado.",
    "SUBASTA ELECTRONICA": "Con las siguientes condiciones de conformidad con el arKculo 143.4 de la LCSP. MODIFICACIÓN  DEL  PLAZO  DE  SOLICITUD  DE  INFORMACIÓN  ADICIONAL  O  DOCUMENTACIÓN\nCOMPLEMENTARIA (ART 138.3 LCSP)\n no\n si. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": null,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": null,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas\nAdministra\u001cvas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de\n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat): \n RÉGIMEN DE PENALIDADES. a 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nNo procede\n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de\ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suﬁcientes de la cláusula\n35.3. Se impondrá, por falta grave,  una penalidad del 10 por cien del precio del contrato, IVA excluido. Se entenderá por falta grave las consideradas como tal por la legislación laboral de seguridad y salud. También la desobediencia a las instrucciones de la Dirección faculta\u001cva que dejará este por escrito en el libro de\nórdenes. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4\nImposición de penalidades en la proporción de 0,60 por cada a 1.000 euros del precio del contrato. La aplicación\nserá semanal. 4.- Penalidades dis5ntas en caso de diferir de las previstas en la cláusula 35.4\nNo procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\nap5tud del subcontra5sta o de las condiciones de emergencia o urgencia:\n No\n☑ Si, en su caso:\n Imposición  al  contra5sta  de  una  penalidad  de  hasta  un  50%  del  importe  del\nsubcontrato. ☑ Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remi5r la relación detallada de aquellos\nsubcontra5stas o suministradores que par5cipen en el contrato cuando se perfeccione su par5cipación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del jus5ﬁcante de cumplimiento de los pagos a los subcontra5stas una vez terminada la\nprestación:\n No\n☑ Si, en su caso indicar cuales: Imposición al contra\u001csta de una penalidad de hasta un 50% del importe\ndel subcontrato. Si, en su caso indicar cuales. ",
    "VALOR ESTIMADO DEL CONTRATO": "105.856,52  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BIOFOR ENERGÍA S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 21.38
        },
        "BLUEDEC, S.L": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 0,
            "Puntuación Oferta económica (PCP)": 31.53
        },
        "CONSTRUCCIONES": {
            "Ampliación de recursos para el control de calidad de las obras": null,
            "Ampliación del plazo de garantía": null,
            "Puntuación Oferta económica (PCP)": 55.48
        },
        "CONTRAFFORTE": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 33.09
        },
        "CRONOGRAMA CONSTRUCCIONES": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 56.77
        },
        "ELEDEGE CIVIL E INDUSTRIAL":{
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 0,
            "Puntuación Oferta económica (PCP)": 8.75
        },
        "GISERCO INNOVA SL": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 70
        },
        "HIDROLOGÍA, PROYECTOS, DESARROLLO Y GESTIÓN, SL": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 20
        },
        "Llop Proyectos Integrales SL": {
            "Ampliación de recursos para el control de calidad de las obras": 10,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 0.7
        },
        "Modo Caste S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 10,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 20.88
        },
        "OMEGA INGENIA OBRAS Y SERVICIOS S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 42.49
        },
        "PROYECTOS Y SUBCONTRATAS, S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 10,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 59.09
        },
        "RAFAEL ZARZOSO":{
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 35.48
        },
        "SOGESER FACILITY SERVICES, S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 13.18
        },
        "ZIMA DESARROLLOS INTEGRALES, S.L.": {
            "Ampliación de recursos para el control de calidad de las obras": 0,
            "Ampliación del plazo de garantía": 20,
            "Puntuación Oferta económica (PCP)": 2.25
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}