{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas. . ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C\nSubgrupo: 7",
    "CLASIFICACIÓN CPV": "45261000 -  Trabajos de construcción de cubiertas y estructuras de cerramiento, y trabajos conexos.45262660 -  Trabajos de retirada de amianto.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 ES \nOBLIGATORIA)\nEstabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar \nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio \npor duración igual a la del contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Combatir el paro - Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar\r\nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio\r\npor duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No. ",
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio, o coste, cálculo del coste del ciclo de vida\n x Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": "60",
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "MANTENIMIENTO DE LA CUBIERTA",
            "Porcentaje": "20",
            "Puntuación máxima": 20,
            "Siglas": "1.2"
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": "20",
            "Puntuación máxima": 20,
            "Siglas": "1.3"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes de conformidad con lo establecido en el artículo 87.1 a)  y 87. 3 a) de la  LCSP,   acreditarán\nmediante el volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio\ndentro de los tres últimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios, de\nlos tres últimos ejercicios deberá ser al menos de un importe de 374.854 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "De conformidad con lo establecido en el artículo 88 de la LCSP se acreditará mediante una relación de las\nprincipales obras realizados realizadas en los últimos cinco años. Criterio de selección: haber realizado obras de\nigual naturaleza en los cinco últimos años, cuyo importe anual acumulado en el año de mayor ejecución sea igual\no superior a 174.932 euros. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados\nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la  oferta cuyo\nporcentaje de baja exceda en el numero de unidades porcentuales establecido de conformidad con lo dispuesto\nen el articulo 85 del reglamento general de la Ley de Contratos de las Administraciones Publicas, aprobado por\nReal Decreto 1098/2001, de 12 de octubre.\nAdicionalmente,  el  órgano  de  contratación  considerará  anormal  o  desproporcionada  aquellas  ofertas  que\npropongan precios por debajo de los convenios colectivos vigentes (en este caso el Convenio Colectivo provincial\ndel sector de construcción y el del metal) y/o de aquellos costes medioambientales obligatorios, de acuerdo con lo\nprevisto en el artículo 149 y 201 de la LCSP.\nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con la\nprestación, la Mesa de Contratación recabará la información necesaria para que pueda estar en disposición de\ndeterminar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y por ello debe ser\nrechazada, o, si por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en\nconsideración para adjudicar la obra. Para ello, la Mesa de Contratación solicitará al licitador, por escrito, las\nprecisiones que considere oportunas sobre la composición de la citada oferta económica y sus justificaciones. El\nlicitador dispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envío de la solicitud, para\npresentar sus justificaciones también por escrito. \nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará que la\nproposición  no  podrá  ser  cumplida  y,  por  tanto,  la  empresa  que  la  haya  realizado  quedará  excluida  del\nprocedimiento de selección.\nSi, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de Contratación remitirá a la Unidad\nTécnica correspondiente la documentación presentada para que esta emita un informe, y a la vista de este\ndecidirá, o bien la aceptación de la oferta contando con ella a todos los efectos para resolver lo que proceda en\nrelación con la adjudicación del contrato, o bien, el rechazo de la misma. El mencionado posible rechazo, en\nningún caso tendrá efectos sobre los cálculos ya realizados del valor de la baja de referencia. La Unidad Técnica de\nConstrucciones informará a la Mesa de Contratación del resultado del análisis de las ofertas presuntamente\nincursas en anormalidad, determinando expresamente tanto las rechazadas, como aquellas cuya justificación se\nha considerado suficiente y pueden ser por tanto admitidas.\nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información\nrecabada no explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo\ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales, la excluirá de la\nEXP: CNMY19/AT00A/72 – CEIP San Nicolás de Bari – Alicante                                                                                                                                   12\nCSV:GKH4ID9J-Y4L3K9F9-58641LZ5\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=GKH4ID9J-Y4L3K9F9-58641LZ5\n \n DIRECCIÓ TERRITORIAL D’ALACANT\nSERVEI TERRITORIAL D’INFRAESTRUCTURES\nEDUCATIVES\nCarratalà, 47 – 03007 – ALACANT\nTelèfon: 012     \nadreça electrònica :\neducontractacio_dta@gva.es\nclasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden en que hayan sido\nclasificadas conforme a lo señalado en el apartado 1 delartículo 150 de la LCSP. \nCuando  empresas  pertenecientes  a  un  mismo  grupo  presenten  distintas  proposiciones  para  concurrir\nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la\nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la\naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por\nlas empresas del grupo. \nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se\nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio. \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "CONSTRUCCIONES UXCAR 97, S.L.": "SI",
        "ESCLAPÉS E HIJOS, S.L.": "SI",
        "PRAMORAM, S.L.": "SI",
        "RECICLAJES GONZÁLEZ MONTORO, S.L.": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2020/06Y15/154",
    "FECHA ADJUDICACIÓN": "24-05-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "14-01-2021",
    "FECHA FORMALIZACIÓN": "22-06-2021",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": "No procede (Art. 159.4 b LCSP). ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se\ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la\npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por\nlos costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de\nlos gastos en que hubiesen incurrido. . ",
    "IMPORTE": "251.985,14  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "208.252,18  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "176.179,84 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "145.603,17 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant CEIP SAN NICOLÁS DE BARI Alicante",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/72417bde-6d74-449f-ad05-1510ef280a12/DOC20210309132715ACTA+CMAYOR_2020_06Y15_154_CEIP+SAN+NICOLAS+DE+BARI_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/6527670c-d188-4150-8266-67bcca7d6158/DOC_CAN_ADJ2021-895502.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/365db434-ccc0-4fde-b2e3-4a64101b1502/DOC2020122112150915+01Anexo+I_S+NICOLAS_DESPUES+ABOGACIA_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/088cb4ce-ca02-4236-ab85-1ba89fc1a96f/DOC_CN2021-517864.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/bf7cfa13-230e-4658-bdb6-9a9329b0d4d2/DOC_FORM2021-982683.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=WukmSHxAmUGmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/33432b6d-d869-4673-bb59-ec6a58bd471f/DOC_CD2021-517856.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas\ny depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por\nlas depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el\nRegistro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales\nlegalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los últimos cinco años correspondientes al mismo grupo o\nsubgrupo de clasificación al que corresponde el contrato, avalada por certificados de buena ejecución para las\nobras más importantes; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se\nprecisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen\ntérmino. Los certificados de buena ejecución de las obras incluidas en la relación cuyo destinatario fuese una\nentidad del sector público podrán ser comunicados directamente al órgano de contratación por la entidad\ncontratante de las obras. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma\nconsideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o\nindirectamente el control de aquélla en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla\ndicha condición, solo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad\nparticipada en la proporción de la participación de aquél en el capital social de ésta. El requisito mínimo será que el importe anual acumulado en el año de mayor ejecución sea igual o superior a\n174.932 euros. CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€\nGrupo. C\nSUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\nEXP. CNMY19/AT00A/72 – CEIP San Nicolás de Bari – Alicante. ",
    "NIF": null,
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UTE ROCACE - SAVALL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 4,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 4,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 34,
    "NÚMERO DE LICITADORES": 34,
    "OBJETO": "La retirada de fibrocemento y reposición de cubierta del CEIP San Nicolás de Bari de Alicante.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ANTILIA OBRAS Y PROYECTOS, S.L.": {
            "precio": 180000.0
        },
        "CATEGOR  OBRAS  Y  PROYECTOS  S.L. - ART DECO": {
            "precio": 187281.18
        },
        "CONSTRUCCIONES PORTICADA, S.L.": {
            "precio": 166429.34
        },
        "CONSTRUCCIONES UXCAR 97, S.L.": {
            "precio": 139629.43
        },
        "COURTS INTERNATIONAL XXI, S.L. -": {
            "precio": 208147.06
        },
        "CRISOL OBRAS Y SERVICIOS, S.L.": {
            "precio": 189197.11
        },
        "CUBIERTAS TECAISA, S.L.": {
            "precio": 149500.0
        },
        "CÓDEC OBRAS, SERVICIOS Y PROYECTOS, S.L.": {
            "precio": 188888.88
        },
        "ESCLAPÉS E HIJOS, S.L.": {
            "precio": 143801.65
        },
        "GESTIÓN MEDIOAMBIENTAL S.L.U.": {
            "precio": 153690.11
        },
        "GOCOA CONSTRUCCIONES Y REPARACIONES, S.L.": {
            "precio": 164519.22
        },
        "GRUPO BERTOLIN, S.A.U.": {
            "precio": 175077.61
        },
        "INVOLUCRA,S.L. - ESDAL, S.L.": {
            "precio": 155259.93
        },
        "JORACON, S.A.": {
            "precio": 191592.0
        },
        "NAVECON Y CONTRATAS, S.L.U": {
            "precio": 162540.83
        },
        "OBRESA ESTUDIS I": {
            "precio": 159982.65
        },
        "PROYECTOS Y SUBCONTRATAS, S.L.": {
            "precio": 162436.7
        },
        "QUARTO PROYECTOS, S.L. - GESTIÓN Y": {
            "precio": 176663.2
        },
        "RECICLAJES GONZÁLEZ MONTORO, S.L.,": {
            "precio": 119600.0
        },
        "REHABILITACIONES SOLUR, S.L.": {
            "precio": 159000.0
        },
        "SYDCA-XXI-CONSTRUCCIONES, S.L.": {
            "precio": 207002.67
        },
        "UTE ETOSA - MONTAGUA": {
            "precio": 158479.91
        },
        "UTE MEDIA CAÑA - MESS": {
            "precio": 170767.0
        },
        "UTE PROMED CONSULTING SLU - MAGMA": {
            "precio": 153690.11
        },
        "UTE ROCACE - SAVALL": {
            "precio": 145603.17
        },
        "VISARA INVERSIONES, S.L.": {
            "precio": 163079.5
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "5/01/2021",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.3:\nEn caso de que el contratista  realizara defectuosamente el objeto del contrato, el órgano de contratación\nimpondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía\nserá respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo\nde ejecución de la obra. ",
    "REVISION DE PRECIOS": "CNMY19/AT00A/72 – CEIP San Nicolás de Bari – Alicante. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No    \nEXP. CNMY19/AT00A/72 – CEIP San Nicolás de Bari – Alicante. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "MANTENIMIENTO DE LA CUBIERTA",
            "Porcentaje": 20,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": 20,
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el   Pliego  de  Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):\nDIRECTOR FACULTATIVO DE LA OBRA. Belmonte Botella Arquitectos SLP, en virtud de Contrato de Servicios de fecha 28 de agosto de 2018. ",
    "VALOR ESTIMADO DEL CONTRATO": "249.902,62  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ANTILIA OBRAS Y PROYECTOS, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 19.12
        },
        "CATEGOR  OBRAS  Y  PROYECTOS  S.L.  -  ART  DECO": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 14.19
        },
        "CONSTRUCCIONES PORTICADA, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 28.31
        },
        "CONSTRUCCIONES UXCAR 97, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 46.44
        },
        "COURTS INTERNATIONAL XXI, S.L. -": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 0.07
        },
        "CRISOL OBRAS Y SERVICIOS, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 12.9
        },
        "CUBIERTAS TECAISA, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 39.76
        },
        "CÓDEC OBRAS, SERVICIOS Y PROYECTOS, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 13.11
        },
        "ESCLAPÉS E HIJOS, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 43.62
        },
        "GOCOA CONSTRUCCIONES Y REPARACIONES, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 29.6
        },
        "GRUPO BERTOLIN, S.A.U.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 22.45
        },
        "INVOLUCRA,S.L. - ESDAL, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 35.87
        },
        "JORACON, S.A.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 11.28
        },
        "NAVECON Y CONTRATAS, S.L.U": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 0.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 0.0,
            "Puntuación PRECIO (PCP)": 30.94
        },
        "OBRESA ESTUDIS I": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 32.67
        },
        "PROYECTOS Y SUBCONTRATAS, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 31.01
        },
        "QUARTO PROYECTOS, S.L. - GESTIÓN Y TRATAMIENTOS MEDIOAMBIENTALES, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 21.38
        },
        "RECICLAJES GONZÁLEZ MONTORO, S.L.,": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 60.0
        },
        "REHABILITACIONES SOLUR, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 33.33
        },
        "SYDCA-XXI-CONSTRUCCIONES, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 0.85
        },
        "URQACÉN VIENA 25, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 24.14
        },
        "UTE ETOSA - MONTAGUA": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 0.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 0.0,
            "Puntuación PRECIO (PCP)": 33.69
        },
        "UTE MEDIA CAÑA - MESS": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 25.37
        },
        "UTE PROMED CONSULTING SLU - MAGMA": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 36.93
        },
        "UTE ROCACE - SAVALL": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 42.4
        },
        "VISARA INVERSIONES, S.L.": {
            "MANTENIMIENTO DE LA CUBIERTA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 20.0,
            "Puntuación PRECIO (PCP)": 30.57
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}