{
    "ABONOS A CUENTA": "no\nx SI\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES\n no. Si, nuevo régimen. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C_Edificaciones\nSubgrupo: 7_Aislamientos e impermeabilizaciones",
    "CLASIFICACIÓN CPV": "45261220 -  Trabajos de pintura y demás trabajos de recubrimiento de cubiertas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA)\nPara el contrato de obras que nos ocupa, la medida que hemos tenido en cuenta, la cual está\ndirectamente relacionada con el objeto del contrato es:\n-La empresa adjudicataria deberá hacer una adecuada gestión de los residuos generados durante la\nejecución del contrato. Se hará entrega de justificante de recepción de los residuos por parte del\nGestor Autorizado para el tratamiento de los mismos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - S/ apartado LL del Anexo l del PCAP",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Único criterio: precio o coste, o cálculo del ciclo de la vida\nVarios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta económica",
            "Porcentaje": "de 0 a 60 puntos",
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": "Max. 10 puntos",
            "Puntuación máxima": 10,
            "Siglas": "1.2"
        },
        {
            "Nombre": "Ampliación de recursos para la seguridad y salud de las obras",
            "Porcentaje": "Max. 15 puntos",
            "Puntuación máxima": 15,
            "Siglas": "1.3"
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": "Max. 15 puntos",
            "Puntuación máxima": 15,
            "Siglas": "1.4"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen anual de negocios que, referido al mejor ejercicio dentro de los tres últimos disponibles en\nfunción de las fechas de constitución o de inicio de actividades del empresario y de prestación de las\nofertas por importe igual o superior al exigido en el anuncio de licitación o en la invitación a\nparticipar  en  el  procedimiento  y  en  los  pliegos  del  contrato  o,  en  su  defecto,  al  establecido\nreglamentariamente. El requisito mínimo será que el importe anual acumulado, en el año de mayor\nejecución, sea igual o superior a 466.562,00 €\nMEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART 87 LCSP. La  inscripción  en  el  Registro  Oficial  de  Licitadores  y  Empresas  Clasificadas  del  Sector  Público\nacreditará frente a todos los órganos de contratación del sector público, a tenor de lo en él reflejado y\nsalvo prueba en contrario, las condiciones de solvencia económica y financiera del empresario, de\nconformidad con el artículo 87.2 de la LCSP. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los cinco últimos años que sean del mismo grupo o\nsubgrupo de clasificación que el correspondiente al contrato o del grupo o subgrupo más relevante\npara el contrato si este incluye trabajos correspondientes a distintos subgrupos, cuyo importe anual\nacumulado en el año de mayor ejecución sea igual o superior a: 18a 1.450,00 €\nMEDIOS PARA  ACREDITAR LA  SOLVENCIA  TÉCNICA  PARA  CONTRATOS  DE OBRAS CON VALOR\nESTIMADO INFERIOR A 500.000 €, SEGÚN ART 88 LCSP. Certificados de buena ejecución de las obras. Estos certificados indicarán el importe, las fechas y el\nlugar de ejecución de las obras, conforme a lo establecido en el art. 88 de la LCSP. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas\ncuyo porcentaje de baja exceda en 10 unidades, a la media aritmética de los porcentajes de baja de\ntodas las proposiciones presentadas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/06Y04/308",
    "FECHA ADJUDICACIÓN": "06-06-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "25-02-2022",
    "FECHA FORMALIZACIÓN": "29-06-2022",
    "FORMA DE PAGO": "El pago del precio se efectuará mensualmente, previa presentación de la factura correspondiente en \nel lugar de entrega de la factura electrónica: Punto de Entrada de Facturas Electrónicas de la Admi-\nnistración General del Estado (https://face.gob.es/es). De conformidad con el artículo 240 de la LCSP, el importe de las obras ejecutadas conforme a\nproyecto se acreditará por medio de certificaciones expedidas por el director de las obras, redactadas\nmensualmente con relación valorada de la obra ejecutada durante dicho mes, según resulte de las\nmediciones practicadas, y serán tramitadas por la Administración en los primeros diez siguientes al\nmes que corresponda. Los abonos de las certificaciones tienen naturaleza de pagos a cuenta sujetos a las rectificaciones y\nvariaciones que se produzcan en la medición final y sin suponer en forma alguna, aprobación y\nrecepción de las obras que comprenden. ",
    "GARANTIA DEFINITIVA": "5% del precio final ofertado por el licitador, excluido el IVA",
    "GARANTIA PROVISIONAL": "No se exige conforme al artículo 159.4.b) de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el\ncontrato o el desistimiento del procedimiento podrán acordarse por el órgano de contratación antes\nde la formalización. En estos casos se compensará a los candidatos aptos para participar en la\nlicitación por los gastos en que hubiesen incurrido, previa justificación fehaciente de los mismos, en\nlos términos establecidos en el artículo 152.2 de la LCSP, de acuerdo con los criterios de valoración\nempleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los\ntrámites del procedimiento administrativo común. ",
    "IMPORTE": "313.633,29  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "259.201,07  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "257.179,29 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "212.544,87 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\n si. . A efectos de lo dispuesto en el artículo 159.4 a) de la LCSP es obligatoria en el procedimiento abierto\nsimplificado, la inscripción en el Registro Oficial de Licitadores y Empresas Clasificadas o registro\nequivalente en el ámbito de la Comunitat Valenciana. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Centro de Tecnificación Deportiva  Alicante",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/c6cafa08-f2fe-494d-a73d-092dfab5a0b6/DOC20220221143304INFORME+JUSTIFICATIVO+DE+LOS+CRITERIOS+DE+SOLVENCIA+Y+DE+ADJUDICACION.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/477fadbb-6296-4da9-9e1d-b21655fd2d32/DOC20220429111903Informe+complementario+evaluacion+documentacion.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/98de19d8-54cb-4edd-a7fb-3273a1af9226/DOC_CAN_ADJ2022-828979.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/f785a550-58dd-4143-95d6-9d9eea874681/DOC20220225094007Anexo+I+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/68c16901-28bb-4c3a-80bb-c034087c3599/DOC_CN2022-488968.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/06042820-e78e-4419-bf5c-99716d401cca/DOC_FORM2022-907866.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=boYwNnEcPr2mq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/83148166-4266-4832-b366-444e98c92f3b/DOC_CD2022-488971.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Aportación de titulación  correspondiente,  curriculum  vitae y documentación  acreditativa de la\nexperiencia adquirida. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B97885826",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "POLYTECH SYSTEMS, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de reforma de la cubierta en la zona de acceso del Centro de Tecnificación Deportiva de Alicante.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\n si. LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD\nDEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA\nTIENE CARÁCTER DE OBLIGACIONES ESENCIALES\n no. Si. TAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN\n no. Si. ",
    "OFERTA ECONÓMICA": {
        "POLYTECH SYSTEMS, S.L.": {
            "IMPORTE OFERTA ECONÓMICA": null
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año, a contar desde la fecha del acta de recepción o conformidad de las\nobras, conforme lo dispuesto en los artículos 210 y 243 de la LCSP. Si el adjudicatario ofertó un plazo\nsuperior de garantía será dicha oferta la que se reflejará en el contrato. . ",
    "PLAZO DE PRESENTACIÓN": "2/03/2022",
    "PLAZO DE RECEPCION": "No procede. RECEPCIÓN PARCIAL\n no. Si. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\nNO. Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al\nterreno o  consulta «in situ» de la documentación:  SERÁ OBLIGATORIA LA VISITA AL\nINMUEBLE,  QUE  SERÁ  COORDINADA  POR  LA  DIRECCIÓN  GENERAL  DE  DEPORTE  Y\nPUBLICADA EN LA PLATAFORMA DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1.-Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nNo procede\n2.-Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3\nSe impondrá, por falta grave, una penalidad del 10% del precio del contrato, IVA excluido.\n-Se entenderá por falta grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% del presupuesto de ejecución de la obra.\nb) Cuando se produzca un retraso en la ejecución de la obra que represente más de un 5%.\nc) La desobediencia a las instrucciones de la Dirección facultativa que dejará este por escrito en el libro de órdenes.\nd) Las consideradas como tal por la legislación laboral de seguridad y salud.\nEsta penalización se deducirá del importe de la certificación del mes en el que se calcule o se haya acreditado el retraso en la obra.\nEstas penalidades se impondrán al contratista con independencia de su obligación contractual de reparar los defectos y de las consiguientes indemnizaciones y responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa aplicable.\n3.- Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4.\n4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\n5.- Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:\nNO\n□ SI, en su caso:\n□ Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato.\n□ Resolución del contrato, si se ha declarado obligación esencial\n6.- Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n□ NO\nSI, en su caso indicar cuales: una penalidad diaria de 0,60 euros por cada mil euros del precio del contrato, IVA excluido.",
    "REVISION DE PRECIOS": "Motivación: No procede al tratarse de una obra de 2 meses de duración. Si. Fórmula:. ALTERNATIVAS O VARIANTES\n no. Si. Indicar: Requisitos mínimos, modalidades, características, condiciones y requisitos de \npresentación, su valoración y su vinculación al objeto del contrato y nº máximo de ofertas \nvariantes a presentar por el licitador. . ",
    "SISTEMA DE PRECIOS": "Precio unitario, contrato de obras a tanto alzado con precio cerrado.",
    "SUBASTA ELECTRONICA": "NO",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": null,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación de recursos para la seguridad y salud de las obras",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": null,
            "Puntuación máxima": 15
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SERVICIO DE INFRAESTRUCTURAS DEPORTIVAS DE LA DIRECCIÓN GENERAL DE DEPORTE.",
    "VALOR ESTIMADO DEL CONTRATO": "311.041,28  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "POLYTECH SYSTEMS, S.L.": {
            "Ampliación de recursos para el control de calidad de las obras (1.4)": 8,
            "Ampliación de recursos para la seguridad y salud de las obras (1.3)": 15,
            "Ampliación del plazo de garantía (1.2)": 10,
            "Puntuación Oferta económica (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}