{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas. . ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C\nSubgrupo: 1, 4 y 7",
    "CLASIFICACIÓN CPV": "45261000 -  Trabajos de construcción de cubiertas y estructuras de cerramiento, y trabajos conexos.45262660 -  Trabajos de retirada de amianto.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 ES \nOBLIGATORIA)\nEstabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar\nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio\npor duración igual a la del contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Combatir el paro - Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar\r\nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio\r\npor duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio, o coste, cálculo del coste del ciclo de vida\n x  Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": 60,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA",
            "Porcentaje": 20,
            "Puntuación máxima": 20,
            "Siglas": null
        },
        {
            "Nombre": "MANTENIMIENTO CUBIERTA",
            "Porcentaje": 20,
            "Puntuación máxima": 20,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes de  conformidad con lo establecido en el artículo 87.1 a)  y 87. 3 a) de la LCSP,   acreditarán\nmediante el volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio\ndentro de los tres últimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios, de\nlos tres últimos ejercicios deberá ser al menos de un importe de 374.854 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "De conformidad con lo establecido en el artículo 88 de la LCSP se acreditará mediante una relación de las\nprincipales obras realizados realizadas en los últimos cinco años. Criterio de selección: haber realizado obras de\nigual naturaleza en los cinco últimos años, cuyo importe anual acumulado en el año de mayor ejecución sea igual\no superior a 174.932 euros. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": ": \n \n Ofertas con valores anormales o desproporcionados\n \n \nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la  oferta cuyo\nporcentaje de baja exceda en el número de unidades porcentuales establecido de conformidad con lo dispuesto\nen el artículo 85 del reglamento general de la Ley de Contratos de las Administraciones Públicas, aprobado por\nReal Decreto 1098/2001, de 12 de octubre.\nAdicionalmente,  el  órgano  de  contratación  considerará  anormal  o  desproporcionada  aquellas  ofertas  que\npropongan precios por debajo de los convenios colectivos vigentes de aplicación, en este caso, el Convenio\nColectivo provincial del sector de construcción y el del metal.\nEXP: CNMY20/AT00A/9 – CEIP Sanchís Guarner –Ondara (Alicante)                                                                                                                                 \n11\nCSV:6L38M71V:1MM6ZGVG:YX7EVIGS\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=6L38M71V:1MM6ZGVG:YX7EVIGS\n \n DIRECCIÓ TERRITORIAL D’ALACANT\nSERVEI TERRITORIAL D’INFRAESTRUCTURES\nEDUCATIVES\nCarratalà, 47 – 03007 – ALACANT\nTelèfon: 012     \nadreça electrònica :\neducontractacio_dta@gva.es\nTeniendo  en  cuenta  que  la  cuantificación  de  los  costes  laborales  no  sean  inferiores  al  Salario  Mínimo\nInterprofesional de acuerdo con el Real Decreto 231/2020  y/o de aquellos costes medioambientales obligatorios,\nde acuerdo con lo previsto en el artículo 149 y 201 de la LCSP.\nParámetros objetivos para identificar una oferta como anormal:\n* En caso de concurrir menos de cuatro licitadores, se aplicará el artículo 85, en sus apartados 1, 2 y 3, según\nproceda.\n* En caso de concurrir  cuatro o más licitadores, se aplicará el artículo 85, apartado 4, y se procederá de la\nsiguiente forma:\n1º) Se calculará la media aritmética de las ofertas presentadas. Si entre ellas existen ofertas que sean\nsuperiores a dicha media en más de 10 unidades porcentuales, se procederá a calcular una  nueva media\naritmética, únicamente con las ofertas que no se encuentran en dicho supuesto.\n2º) Con la nueva media aritmética se procederá a determinar que oferta/s económica/s resultan incursas\nen presunción de anormalidad, siendo aquellas que sean inferiores a la nueva media aritmética en más de 10\nunidades porcentuales, en cuyo caso, la Mesa de contratación solicitará al licitador, por escrito, las precisiones que\nse consideren oportunas sobre la composición de la citada oferta económica y sus justificaciones. El licitador\ndispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envío de la solicitud, para presentar sus\njustificaciones también por escrito.\nSi transcurrido este plazo la Mesa de contratación no hubiera recibido dichas justificaciones, se considerará que la\noferta propuesta no podrá ser cumplida y, por tanto, quedará excluida del procedimiento de selección.\nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información\nrecabada:\n➢\nexplica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y, por tanto, la\noferta no resulta anormalmente baja, y por ello  debe ser tomada en consideración para adjudicar la\nobra.\n➢\nno explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo\ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales,  la\nexcluirá de la clasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden\nen que hayan sido clasificadas conforme a lo señalado en el apartado 1 del artículo 150 de la LCSP.\nCuando  empresas  pertenecientes  a  un  mismo  grupo  presenten  distintas  proposiciones  para  concurrir\nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la\nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la\naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por\nlas empresas del grupo.\nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se\nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio.\n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2020/06Y15/50",
    "FECHA ADJUDICACIÓN": "16-12-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "01-10-2021",
    "FECHA FORMALIZACIÓN": "20-01-2022",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": "No procede (Art. 159.4 b LCSP). ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se\ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la\npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por\nlos costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de\nlos gastos en que hubiesen incurrido. . ",
    "IMPORTE": "198.759,52  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "164.264,07  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "145.563 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "120.300 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant CEIP SANCHÍS GUARNER DE ONDARA   Ondara (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/98fe7f58-a914-429c-b79b-b8bab10c65a1/DOC2021090310300422+DP110+OBRA+RESOLUCION+DE+GASTO.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/49036114-b0f3-4d7e-8e9a-adbdde253afc/DOC20211126102758ACTA+CMAYOR+2021_06Y15_50++CEIP+SANCHIS+GUARNER+23+11+21_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/b642c651-7cd2-420a-b2a7-e39677472bc7/DOC_CAN_ADJ2021-811991.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/b9a72906-12ee-4d6b-a604-122e60c806b8/DOC20211001085143Anexo+I_NUEVA+LICITACION_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/bf89c1c2-68f3-46df-9c81-98143c334c45/DOC_CN2021-305016.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/3f203308-a1c0-4e42-aacc-1c76d4505219/DOC_FORM2022-363408.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=GqIyayyyOmZvYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/fe97601a-dbbd-417d-ba3b-70886e4135fb/DOC_CD2021-305148.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas\ny depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por\nlas depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el\nRegistro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales\nlegalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se admitirá para acreditar la solvencia técnica cualquiera de los medios referidos en las letras b) a f) del artículo\n88.1 LCSP. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo. No procede\nSUBGrupo. No procede\nCATEGORÍA. No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n    SÍ: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS \nEN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No. ",
    "NIF": "B03891983",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Esclapés e Hijos S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 3,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 11,
    "NÚMERO DE LICITADORES": 11,
    "OBJETO": "La retirada de fibrocemento y reposición de cubierta del CEIP SANCHÍS GUARNER de Ondara (Alicante).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x SÍ\nLAS  CONDICIONES  DE  LA  OFERTA  PARA  LA  SUBCONTRATACIÓN,  LA  ACREDITACIÓN  DE  LA  APTITUD  DEL\nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE\nOBLIGACIONES ESENCIALES. x No. ",
    "OFERTA ECONÓMICA": {
        "BAJOCOSTE ENERGÍAS, S.L.": 146043.0,
        "CONSTRUCCIONES UXCAR 97, S.L.": 144259.99,
        "CUBIERTAS Y PINTURAS HERGAR, S.L.": 139460.2,
        "DEMAIN OBRAS Y SERVICIOS, S.L.": 160617.41,
        "ESCLAPÉS E HIJOS, S.L.": 120300.0,
        "JORACON, S.L.": 136503.44,
        "NERCO INFRAESTRUCTURAS, S.L.": 137789.5,
        "PROYECTOS Y SUBCONTRATAS, S.L.": 123198.05,
        "REHABILITACIONES SOLUR, S.L.": 161500.0,
        "UNLIMITED DEVELOPMENTS, SLU": null,
        "URBAMED INFRAESTRUCTURAS, S.L.": 163746.45,
        "UTE PROMED CONSULTING SLU -": 113287.37
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "2/10/2021",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. **Penalidades de la cláusula 35.3:** En caso de que el contratista realizara defectuosamente el objeto del contrato, el órgano de contratación impondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía será respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - **Se considerará incumplimiento leve** cuando se produzca alguna de las siguientes situaciones: a) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo de ejecución de la obra. - **Se considerará incumplimiento grave** cuando se produzca alguna de las siguientes situaciones: a) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 5% y hasta un 15% del plazo de ejecución de la obra. - **Se considerará incumplimiento muy grave** cuando se produzca alguna de las siguientes situaciones: a) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15% del plazo de ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de reparar los defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa vigente aplicable. 2. **Penalidades por incumplimiento parcial de la ejecución: 35.1** Cuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las prestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una retención de un 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que certificar según el Plan de Trabajo vigente en el momento de practicar la penalización y el importe realmente certificado. Esta penalización se deducirá del importe de la certificación del mes en el que se calcule. 3. **Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 35.4:** No se establecen. 4. **Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula 35.4 en relación con la cláusula 35.6:** No se establecen. 5. **Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:** - NO - X SÍ, en su caso: Se aplicará una penalidad de 3.000€, por cada incumplimiento de una condición ofertada (puntos 2 y 3 del apartado LL – Criterios de valoración automática). Dicha penalización podrá reiterarse con carácter mensual hasta que cese el incumplimiento. 6. **Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:** - NO - X SÍ, en su caso indicar cuales: Se aplicará una penalización del 0,5 ‰ del precio del contrato, IVA no incluido.",
    "REVISION DE PRECIOS": "x No. Motivación:\nEl plazo de  ejecución del contrato es de dos (2) meses, por lo que no procede la revisión de los precios\nde conformidad con el art. 103.5 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector  Público. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: NO\nContratación de obras a tanto alzado: SÍ\nContratación de obras a tanto alzado con precio cerrado: NO",
    "SUBASTA ELECTRONICA": "x No    \n     SÍ. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Experiencia del personal adscrito a la obra",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        },
        {
            "Nombre": "MANTENIMIENTO CUBIERTA",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el  Pliego  de  Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):\nDIRECTOR FACULTATIVO DE LA OBRA. Joan Aragonés Llinares Arquitecto. ",
    "VALOR ESTIMADO DEL CONTRATO": "197.116,88  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BAJOCOSTE ENERGÍAS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 21.45
        },
        "CONSTRUCCIONES UXCAR 97, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 23.54
        },
        "CUBIERTAS Y PINTURAS HERGAR, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 5,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 29.19
        },
        "DEMAIN OBRAS Y SERVICIOS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 20,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 4.29
        },
        "ESCLAPÉS E HIJOS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 20,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 51.75
        },
        "JORACON, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 32.67
        },
        "NERCO INFRAESTRUCTURAS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 31.16
        },
        "PROYECTOS Y SUBCONTRATAS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 20,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 48.34
        },
        "REHABILITACIONES SOLUR, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 3.25
        },
        "URBAMED INFRAESTRUCTURAS, S.L.": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 0,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 0.61
        },
        "UTE PROMED CONSULTING SLU - UNLIMITED DEVELOPMENTS, SLU": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA": 5,
            "MANTENIMIENTO CUBIERTA": 20.0,
            "Puntuación PRECIO (PCP)": 60.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}