{
    "ABONOS A CUENTA": "No\nx  SI   \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No\n Si, nuevo régimen. ",
    "CLASIFICACIÓN": "Para contratos de obras con valor estimado inferior a 500.000 €, la clasificación es la siguiente:\n- Categoría: 3\n- Grupo: C\n- Subgrupo: -",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "Si\nLa empresa adjudicataria está obligada, en la ejecución del contrato, a mantener la plantilla de trabajadores y\ntrabajadoras adscritos a la ejecución del contrato sin que proceda suspensión o extinción de los contratos de\ntrabajo de la plantilla salvo las suspensiones o extinciones consecuencia de la voluntad de la persona trabajadora,\nde despidos disciplinarios, disconformidad de la administración o modificación del contrato por razones de\nestabilidad presupuestaria y salvo que por modificación del contrato por razones de estabilidad presupuestaria y\nsalvo que por circunstancias sobrevenidas la empresa se encuentre en algunos de los supuestos previstos en el\narticulo 51 del Estatuto de los Trabajadores. Para la acreditación del cumplimiento de esta medida, la empresa adjudicataria deberá presentar, al inicio y al final\nde la ejecución del contrato, ante la Dirección General de Cultura y Patrimonio, copia compulsada de los contratos\nde trabajo de las personas trabajadoras adscritas a la ejecución del contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Cumplimiento de las Convenciones fundamentales de la Organización Mundial del Trabajo - Según apartado X del Anexo I del PCAP",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx SI, penalidades en su caso de la cláusula 35.3 \nSe aplicará una penalización económica, en una cuantía del 10 por 100 del precio del contrato, IVA\nexcluido; sin perjuicio de la posible resolución del contrato con incautación de la garantía constituida. . ",
    "CONTRATACION DEL CONTROL": "x No\n Si. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio,o coste, cálculo del coste del ciclo de vida\n           x  Varios criterios, conforme a los previstos en el apartado LL del Anexo I. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "hasta 75 puntos",
            "Puntuación máxima": 75,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Puntuación juicios de valor",
            "Porcentaje": "hasta 6 puntos",
            "Puntuación máxima": 25,
            "Siglas": "PCJ"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen anual de negocios, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las\nfechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas por importe\nigual o superior al exigido en el anuncio de licitación o en la invitación a participar en el procedimiento y en los\npliegos del contrato o, en su defecto, al establecido reglamentariamente. El volumen de negocios mínimo anual exigido será 1,5 VE = 1,5 x 394.520,32 € = 59a 1.780,48 €. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Las empresas Licitadoras deberán acreditar la solvencia técnica mediante:\n-La relación de obras ejecutadas en los últimos cinco años, que sean del mismo grupo o subgrupo de\nclasificación que el correspondiente al contrato, o del grupo o subgrupo más relevante para el contrato si este\nincluye trabajos correspondientes a distintos subgrupos, cuyo importe anual acumulado en el año de mayor\nejecución sea igual o superior al 70% por ciento de la anualidad media del contrato. 70% de 394.520,32 €  = 276.164,22 € \nMEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS SEGÚN ART 88 LCSP. Relación de las obras ejecutadas en el curso de los cinco últimos años, avalada por certificados de buena\nejecución; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se\nrealizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término. CLASIFICACION SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO INFERIOR A 500.000€\nGrupo. C\nSUBGrupo. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas cuyo\nporcentaje de baja exceda en 10 unidades, por lo menos, a la media aritmética de los porcentajes de baja de\ntodas las proposiciones admitidas.\n10\nCSV:EMBQFVAK:AUGQ5JX6:EP2HKHJP\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=EMBQFVAK:AUGQ5JX6:EP2HKHJP\n \n ",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/06Y03/228",
    "FECHA ADJUDICACIÓN": "18-07-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "06-05-2022",
    "FECHA FORMALIZACIÓN": "15-09-2022",
    "FORMA DE PAGO": "Conforme lo previsto en el artículo 240.1  LCSP. El pago del precio se efectuará mensualmente, previa presentación de la factura correspondiente en el lugar de\nentrega de la factura electrónica: Punto de Entrada de Facturas Electrónicas de la Administración General del\nEstado (https://face.gob.es/es). De conformidad con el artículo 240 de la LCSP, el importe de las obras ejecutadas conforme a proyecto se\nacreditará por medio de certificaciones expedidas por el director de las obras, redactadas mensualmente con\nrelación valorada de la obra ejecutada durante dicho mes, según resulte de las mediciones practicadas, y serán\ntramitadas por la Administración en los primeros diez siguientes al mes que corresponda. Los abonos de las certificaciones tienen naturaleza de pagos a cuenta sujetos a las rectificaciones y variaciones que\nse produzcan en la medición final y sin suponer en forma alguna, aprobación y recepción de las obras que\ncomprenden. ",
    "GARANTIA DEFINITIVA": "5% del presupuesto base de licitación \n             No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta \n                un 5 por 100):\n            x Exención de prestación de garantía definitiva:\nx No\n Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al artículo 159.4 b) de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados\npara el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del procedimiento\nadministrativo común, con las especialidades previstas en la Ley 39/2015, de 1 de octubre, del Procedimiento\nAdministrativo Común de las Administraciones Públicas. . ",
    "IMPORTE": "477.369,59  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "394.520,32  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "477.363,54 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "394.515,32 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nLA EMPRESA O PERSONA ADJUDICATARIA\nEL CONSELLER DE EDUCACIÓN, CULTURA Y DEPORTE\n(P.D.R.C. 13/04/2022 – DOGV 9328)\nLa subsecretaria\n15\n\n\nFirmat per Eva Coscolla Grau el 05/05/2022\n10:18:04\nCàrrec: Subsecretaria de la Conselleria de\nEducación, Cultura y Deporte. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Casa de la Cultura en Alquerías del Niño Perdido",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/ff48a63c-447a-45e5-9af9-9025c1a2235a/DOC20220511120914Aprobacion+del+gasto+fdo.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/371bf730-3225-4522-87ce-6d3084a16cb5/DOC20220617100631Acta+de+adjudicacion+fda.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/4c91aaa2-4f55-426d-984f-391475952abb/DOC_CAN_ADJ2022-971145.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/eec82cb4-c5d9-4dc8-81ff-1876e183fe58/DOC20220506100627ANEXO+I+fdo.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/ddd1eab3-e1f9-476c-a597-ad537585aa11/DOC_CN2022-723096.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/222406ad-75e6-4725-9649-c33e33ddede9/DOC_FORM2022-155369.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=AVx9On%2BG5CQuf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1821a10f-63e8-4838-85f0-7f209b9fd375/DOC_CD2022-723117.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el\nempresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en\nque deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su\nvolumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro\nMercantil o certificado de la Agencia Tributaria. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de los\nque esta disponga para la ejecución de las obras, incluyendo copia de la titulación técnica o  certificado de\nredacción y/o dirección de proyectos de climatización. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \nNo procede\nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n   Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS\nEN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No\n Si. ",
    "NIF": "B98588924",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Llop Proyectos Integrales SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Finalización de la Casa de la Cultura 1ª fase Alquerías del Niño perdido",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No\n Si. ",
    "OFERTA ECONÓMICA": {
        "Llop Proyectos Integrales, S.L.": 394515.32
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "mínimo 1 año. ",
    "PLAZO DE PRESENTACIÓN": "6/05/2022",
    "PLAZO DE RECEPCION": "No procede. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\n x No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación \n x No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS\nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "a 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nSe aplicará una penalización económica, en una cuantía del 10 por 100 del precio del contrato, IVA excluido; sin\nperjuicio de la posible resolución del contrato con incautación de la garantía constituida. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o\nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3 \n Se aplicará una penalización económica, en una cuantía del 10 por 100 del precio del contrato, IVA excluido; sin\nperjuicio de la posible resolución del contrato con incautación de la garantía constituida. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. No procede\n4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4. No procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud\ndel subcontratista o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx En caso de no acreditarse la aptitud del contratista, imposición al contratista de una\npenalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades  en  caso de incumplimiento  de la obligación de remitir  la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de\npago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\nx No\n Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "x No. Motivación: No procede por el plazo de ejecución de la obra. Art. 103.2 de la LCSP. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n               Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Servicios de suministro e instalaciones existentes afectados",
            "Porcentaje": "hasta 6 puntos",
            "Puntuación máxima": 6
        },
        {
            "Nombre": "Acceso durante la ejecución de las obras",
            "Porcentaje": "hasta 13 puntos",
            "Puntuación máxima": 13
        },
        {
            "Nombre": "Propuesta de implantación y organización en la ejecución de las obras",
            "Porcentaje": "hasta 6 puntos",
            "Puntuación máxima": 6
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Promoción Cultural y Apoyo Técnico. ",
    "VALOR ESTIMADO DEL CONTRATO": "394.520,32  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Llop Proyectos Integrales, S.L.": {
            "Puntuación juicios de valor (PCJ)": 75,
            "Puntuación Precio (PCP)": 25
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}