{
    "ABONOS A CUENTA": "No",
    "CLASIFICACIÓN": "Categoría: 2.- Cuantía superior a 150.000€ e inferior o igual a 360.000 €\nGrupo: G.- Viales y pistas\nSubgrupo: 6.- Obras viales sin calificación específica",
    "CLASIFICACIÓN CPV": "45233140 -  Obras viales.45211360 -  Trabajos de construcción de desarrollo urbano.45233200 -  Trabajos diversos de pavimentación.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos\nque dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo\ncon la norma UNE/ISO 17001. El Director de Obra, como responsable del contrato, supervisará la correcta aplicación de las citadas normas por parte de la\nempresa adjudicataria. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Consideraciones de tipo social - En todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo\r\ncon la norma UNE/ISO 17001",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO",
    "CONTRATACION DEL CONTROL": "No",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "x. Único criterio: precio",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": null,
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los criterios para acreditar la solvencia económica y financiera del empresario serán:\n1. Que el importe del volumen anual de negocios, referido al mejor ejercicio dentro de los tres últimos disponibles en \nfunción de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas, sea \ncomo mínimo vez y media el valor estimado del contrato, es decir 1,5x 185.685,19= 278.527,79 € (sin IVA). ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se establecen los siguientes criterios para acreditar la solvencia técnica del empresario:\na) El requisito mínimo es que el importe anual acumulado en el año de mayor ejecución del periodo que abarca los\núltimos cinco años, en contratos de igual o similar naturaleza a los del presente contrato, sea igual o superior a\n185.685,19 €, IVA no incluido (la anualidad media del contrato, IVA no incluido). ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe estará a lo previsto en lo previsto en los artículos 102, 149 y 159 de la LCSP.\nA los efectos de identificación de una oferta como anormal, se aplicará el criterio que se describe a continuación:\nDe conformidad con el artículo 85 de Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento\ngeneral de la Ley de Contratos de las Administraciones Públicas. Cuando, concurriendo un solo licitador, la oferta sea inferior\nal presupuesto base de licitación en más de 25 unidades porcentuales, se considerará desproporcionada o temeraria.\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas cuya baja BO supere los\nvalores:\na.\nBO> BR  + 5, si el número n de ofertas económicas \"contemplables\" es mayor o igual que cinco (5)\nb.\nBO> BM + 5, si el número n de ofertas económicas \"contemplables\" es menor que cinco (5)\nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez excluidas las\nsituadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser consideradas, según lo previsto en el\nart. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos\nde las Administraciones Públicas ( RGLCAP), en relación con las ofertas presentadas por empresas de un mismo grupo.\nSiendo:\nBO: Baja de la oferta económica (%)\nBR: Baja de referencia (%), calculada como se indica a continuación\n11 de 18\nCSV:EDQFB3RL-5KH9T6GR-TTE59U3L\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=EDQFB3RL-5KH9T6GR-TTE59U3L\n \n BM: Baja Media (%), calculada como se indica a continuación\nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier número, n, de ofertas “contemplables” del\nsiguiente modo:\nSiendo :\nOFj el  Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas   n ofertas “contemplables”)\nPBL = Presupuesto base de licitación, IVA excluido\nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las n ofertas OFh que cumplen:\nSiendo\ny\nContando sólo con dichas n ofertas, se obtiene el valor BR aplicando la siguiente expresión:\nLas bajas media y de referencia BR se utilizarán para determinar los límites de la presunción de anormalidad y las garantías\ncomplementarias.\nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con la prestación,\nla  Mesa  de  Contratación  recabará  la  información  necesaria  para  que  el  órgano  de  contratación  pueda  valorar  si\nefectivamente la oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si por el contrario,\nla citada oferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para\nello, la Mesa de Contratación solicitará a la empresa licitadora que en un plazo de diez días hábiles presente las precisiones\nque considere oportunas.\nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, lo pondrá en conocimiento del\nórgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya\nrealizado quedará excluida del procedimiento de selección.\nLa Mesa de Contratación remitirá al órgano de Contratación la documentación recibida en el plazo establecido, para su\nanálisis  y  valoración  sobre  la  aceptación  de  la  oferta.  El  rechazo  de  cualquier  oferta  no  tendrá  efectos  sobre  la\ndeterminación de la baja de media.\nAdmitidas las justificaciones por el órgano de Contratación, se procederá a evaluar las ofertas económicas admitidas (hayan\nestado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la forma que se acaba de describir.\nEmpresas de un mismo Grupo.\n12 de 18\nCSV:EDQFB3RL-5KH9T6GR-TTE59U3L\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=EDQFB3RL-5KH9T6GR-TTE59U3L\n \n A los efectos de establecer la baja media (BM), cuando empresas pertenecientes a un mismo grupo presenten distintas\nproposiciones para concurrir (solas o en UTE) a la adjudicación de un contrato, únicamente será considerada la oferta de\nmenor importe de cada grupo.\nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del artículo\n42.1 del Código de Comercio (artículo 86 RGLCAP).\nCuando  haya  ofertas  económicas  en  presunción  de  anormalidad,  su  justificación  tendrá  que  ser  presentada  ante  la\nAdministración en formato PDF firmado digitalmente.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "TRISACOR INFRAESTRUCTURAS Y SERVICIOS, SL": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2020/04Y05/6",
    "FECHA ADJUDICACIÓN": "15-04-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "29-12-2020",
    "FECHA FORMALIZACIÓN": "23-04-2021",
    "FORMA DE PAGO": "Mediante certificaciones mensuales de obra. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100):\nNo procede\nExención de prestación de garantía definitiva:\nx\nNo\nSi\nJustificación:\nNo procede. ",
    "GARANTIA PROVISIONAL": "No procederá la  constitución  de  garantía  provisional por parte de los licitadores según  establece  el\napartado b del artículo 159 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "No procede. . ",
    "IMPORTE": "224.679,08  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "185.685,19  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "203.414,81 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "168.111,41 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Si",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant calle Hermanos Rodríguez, en el eje comprendido entre la calle Obispo Almarcha y calle San Joaquín de la localidad de Rafal",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/542a4968-a90f-4959-8ab0-c5f9f7c662d3/DOC20201229084348APROBACION+GASTO.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/1af9ed62-614a-4f7c-a71e-b2299a1a0c88/DOC20210209114549Acta_S1_CM_2020_04Y05_6_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/a96da05f-a41e-40ca-8067-9aec8444e6e8/DOC20210223091122Acta_S4_CM_2020_04Y05_6_SESION_2_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/d36c9935-d68e-4410-8619-6f7e70a1743b/DOC_CAN_ADJ2021-786579.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/2f03779a-58da-493c-a730-3e9bc5740098/DOC20201223083245ANEXO_I+-+v3_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e0b9440c-0a47-4cef-857e-d30c1c32967e/DOC_CN2020-487957.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/7637fa77-fe58-4d93-a9c8-e1f4e7df36c3/DOC_FORM2021-810608.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=PypKtiZ24jqXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/a56ed99d-625a-45c3-bdae-e632c15115e6/DOC_CD2021-500422.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "La solvencia económica y financiera del empresario se acreditará mediante los medios siguientes:\na)\nEl volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas y\ndepositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las\ndepositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro\nMercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados\npor el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La solvencia técnica del empresario se acreditará mediante los medios siguientes:\n- Relación de las obras ejecutadas en el curso de los cinco últimos años, avalada por certificados de buena ejecución;\nestos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según\nlas reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, dichos certificados\nserán comunicados directamente al órgano de contratación por la autoridad competente. - A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma\nconsideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o\nindirectamente el control de aquella en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se\ntrate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición,\nsolo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la\nproporción de la participación de aquel en el capital social de esta. Cuando  dos  o  más empresas  acudan a  la licitación  constituyendo una UTE, la solvencia se acreditará mediante la\nacumulación de la solvencia económica y financiera, y la técnica y profesional de todas ellas. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No",
    "NIF": "B73983645",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "JORAIX2018 S.L",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Proyecto de Rehabilitación Urbana en la calle Hermanos Rodríguez en Rafal, Alicante",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x\nNo",
    "OFERTA ECONÓMICA": {
        "TRISACOR INFRAESTRUCTURAS Y SERVICIOS, S.L.": {
            "Importe de la oferta (sin IVA)": "160.719,00 €"
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "Se establece en un año. ",
    "PLAZO DE PRESENTACIÓN": "1/02/2021",
    "PLAZO DE RECEPCION": "1 mes",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx\nNo\nSí\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ»\nde la documentación:\nx\nNo\nSi\nEn su caso, días en los que se amplía el plazo: No procede. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1\nPenalidades por incumplimiento parcial de la ejecución de la cláusula 35.1:\n5% del precio del contrato, IVA excluido, para cada uno de los incumplimientos que se produzcan\n2\nPenalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o\nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3:\n5% del precio del contrato, IVA excluido, para cada uno de los incumplimientos que se produzcan\n3\nPenalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4:\nSe establece una penalidad diaria de 0,60 € por cada 1000 euros del precio del contrato, IVA excluido\n4\nPenalidades distintas en caso de diferir de las previstas en la cláusula 35.4\nNo procede\n5\nPenalidades por incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del\nsubcontratista o de las condiciones de emergencia o urgencia:\nNo\nx\nSi\nEn su caso:\nImposición al contratista de una penalidad de hasta un 50% del importe del subcontrato\nx\nResolución del contrato, si se ha declarado obligación esencial\n6\nPenalidades por incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o\nsuministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de\nsubcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del\njustificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\nx\nNo\nSi\nEn su caso indicar cuales:   No procede\n16 de. ",
    "REVISION DE PRECIOS": "x\nNo. Motivación:\nDado que el plazo previsto para ejecución de las obras es de 3 meses, no procede revisión de precios de acuerdo con\nlo  establecido  en  el artículo  103  de  la LCSP  y en el Pliego  de  Cláusulas  Administrativas  Particulares  de  la\nVicepresidencia segunda y conselleria de Vivienda y Arquitectura Bioclimática. Si\nFórmula:\nNo procede. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado con precio cerrado",
    "SUBASTA ELECTRONICA": "x\nNo ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": null,
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x\nNo\nSi. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "",
    "VALOR ESTIMADO DEL CONTRATO": "185.685,19  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "TRISACOR, INFRAESTRUCTURAS Y SERVICIOS S.L": 100.0,
        "JORAIX2018 S.L " : 95.6,
        "Construcciones Zaplana Caselles"  : 95.1,
        "DEL VALLE INFORMES Y PROYECTOS, SL"  : 94.18,
        "EDIFICA VIAS E INFRAESTRUCTURAS,S.L"  : 91.32,
        "GADITANA DE FIRMES Y CONSTRUCCIONES S.L"  : 91.31,
        "CATEGOR OBRAS Y PROYECTOS SL"  : 89.6,
        "Excavaciones Simon SL " : 88.6,
        "SYDCA-XXI CONSTRUCCIONES S.L."  : 87.34

    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}