{
    "ABONOS A CUENTA": "No procede. ",
    "CLASIFICACIÓN": "Categoría 2, Grupo F, Subgrupo 2.",
    "CLASIFICACIÓN CPV": "45241400 -  Trabajos de construcción de muelles industriales.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001.",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - La empresa adjudicataria deberá desarrollar los trabajos objeto del presente contrato aplicando los\nprocedimientos que dispone el certificado ISO 14001 o certificado equivalente Consideraciones de tipo medioambiental - Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la\nAccesibilidad de acuerdo con la norma UNE/ISO 17001.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Un solo criterio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El criterio se establece en el artículo 88 apartado 1 b), Declaración indicando el personal técnico u\norganismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución\nde las obras acompañada de los documentos acreditativos correspondientes cuando le sea requerido\npor los servicios dependientes del órgano de contratación. Se exigirá una persona con titulación de Ingeniero de Caminos Canales y Puertos o Ingeniero Técnico\nde Obras Públicas, para la ejecución. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá\npara la ejecución de las obras, a la que se adjuntara la documentación acreditativa pertinente cuando le\nsea requerido por los servicios dependientes del órgano de contratación. Se exigirá una retroexcavadora con un cazo mínimo de 1 m³ y un camión con capacidad de 12\ntoneladas. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nOFERTAS CON VALORES ANORMALES O DESPROPORCIONADO\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas cuya\nbaja BO supere los valores:\na)\nBO> BR + 5, si el numero n de ofertas económicas \"contemplables\" es mayor o igual que cinco\n(5)\nb)\nb) BO> BM + 5, si el numero n de ofertas económicas \"contemplables\" es menor que cinco (5)\nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una\nvez excluidas las que no deban ser consideradas, según lo previsto en el art. 86 del Real Decreto\n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de\nlas Administraciones Publicas (R.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de\nun mismo grupo.\nSiendo:\nBO: Baja de la oferta económica (%)\nBR: Baja de referencia (%), calculada como se indica a continuación\nBM: Baja Media (%), calculada como se indica a continuación\nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier numero, n’, de ofertas\n“contemplables” del modo:\nBO j=100·1−OF j\nPBL\n11/17\n Tel. 96 386 60 00\ntelefonades des de fora de la Comunitat Valenciana\nllamadas desde fuera de la Comunitat Valenciana\nCSV:ZKI2LRZS:TIYQ12SC:DMY9AE2I\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=ZKI2LRZS:TIYQ12SC:DMY9AE2I\n \n Direcció General d'Ports,\nAeroports i Costes\nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1\nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012\nBM=( 1\nn)·∑\nj=1\nj=n\n❑BO j\nSiendo:\nOFj el Importe de la oferta genérica j \"contemplable\" (incluida en el conjunto de las citadas n\nofertas \"contemplables\")\nPBL = Presupuesto base de licitación IVA excluido\nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las \"n\" ofertas OFh que cumplen:\n(BOh−BM)≤σ\nSiendo:\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2−n·(BM)\n2\nn\n)\n( 1\n2)\n                        BR=\n∑\nh=1\nh=n'\n❑BOh\nn'\nLas bajas media (BM) y de referencia (BR) se utilizaran para determinar los límites de la presunción de\nanormalidad y las garantías complementarias.\nCuando concurra  un único licitador se considerara desproporcionada la oferta que sea inferior al\npresupuesto base de licitación en más de 25 unidades porcentuales.\nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en\nrelación con la prestación, se recabará la información necesaria para que el Órgano de Contratación\npueda valorar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y debe\nser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser\ntomada en consideración para adjudicar el contrato. Para ello, se solicitara a la empresa licitadora que\nen un plazo de cinco (5) días hábiles presente las precisiones que considere oportunas.\nSi transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento del\nórgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la\nempresa que la haya realizado quedara excluida del procedimiento de selección.\nSe remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis\ny valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá efectos sobre la\ndeterminación de la baja de media.\nAdmitidas  las  justificaciones  por  el  Órgano  de  Contratación,  se  procederá  a  evaluar  las  ofertas\neconómicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su\nbajo importe) en la forma que se acaba de describir.\n- Empresas de un mismo Grupo.\nA los efectos de establecer la baja media (BM), cuando empresas pertenecientes a un mismo grupo\npresenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato,\núnicamente será considerada la oferta de menor importe de cada grupo.\nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los\nsupuestos del artículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.).\n12/17\n Tel. 96 386 60 00\ntelefonades des de fora de la Comunitat Valenciana\nllamadas desde fuera de la Comunitat Valenciana\nCSV:ZKI2LRZS:TIYQ12SC:DMY9AE2I\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=ZKI2LRZS:TIYQ12SC:DMY9AE2I\n \n Direcció General d'Ports,\nAeroports i Costes\nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1\nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012\n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "VIALOBRA, S.L.": "SÍ"
    },
    "EXPEDIENTE": "CMAYOR/2019/01Y28/152",
    "FECHA ADJUDICACIÓN": "25-02-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "23-07-2021",
    "FECHA FORMALIZACIÓN": "07-03-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por\nla Dirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra\nejecutada conforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y\nserán tramitadas en los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes\ndel proyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto\nse valorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el\ncoeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del\nproyecto aprobado. ",
    "GARANTIA DEFINITIVA": "5% del presupuesto de adjudicación\n\nExención de prestación de garantía definitiva: No procede. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al art. 159.4.b de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "No procede\n18/17\n Tel. 96 386 60 00\ntelefonades des de fora de la Comunitat Valenciana\nllamadas desde fuera de la Comunitat Valenciana\n\n\nFirmat per María Pérez Herrero el\n20/07/2021 12:01:24\nCàrrec: Secretaria Autonómica de Obras\nPúblicas, Transportes y Movilidad\nSostenible. ",
    "IMPORTE": "151.928,39  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "125.560,65  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "136.538,05 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "112.841,36 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/845cf3cb-d421-49c1-a58d-8a5121fc1676/DOC20210723145259RESOL+APRUEBA+GASTO+2019-01Y28-152_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ecbfb54c-163f-4242-a734-9812734c48a3/DOC20210921141743Acta+S1_CMAYOR-2019-01Y28-152_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9495bd31-b7f2-4e0a-95f5-ea566b239238/DOC20211013124121Acta+S2_2019-01y28-152_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/24c2f81a-c210-4225-b166-f3ebea5fd297/DOC_CAN_ADJ2022-488484.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/4171cc62-003c-4c86-871f-a46d1cc7033f/DOC20210722093301ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/10d1e4df-4674-4138-88ce-caddf670972a/DOC_CN2021-096051.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/c8bdc86a-18e1-4275-88df-678c637b810d/DOC_FORM2022-512037.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=u%2FTGZl3VVtmXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1e47a2e6-e5ea-4677-a898-fa5b9b69be9c/DOC_CD2021-096057.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El medio de acreditación se establece en el artículo 88 apartado 1 b), Declaración indicando el personal\ntécnico u organismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la\nejecución de las obras acompañada de los documentos acreditativos correspondientes cuando le sea\nrequerido por los servicios dependientes del órgano de contratación. La empresa aportará fotocopia compulsada de los títulos académicos del personal exigido. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá\npara la ejecución de las obras, a la que se adjuntara la documentación acreditativa pertinente cuando le\nsea requerido por los servicios dependientes del órgano de contratación. La empresa aportará documentación que acredite estar en posesión de la maquinaria exigida. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "\nNo procede. ",
    "NIF": "A78066487",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "LICUAS S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 5,
    "NÚMERO DE LICITADORES": 5,
    "OBJETO": "Obras de reparación del dique de abrigo del puerto de  XÀBIA (ALACANT)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "\nNo procede. ",
    "OFERTA ECONÓMICA": {
        "CONTRATAS VILOR, S.L.": "116.020,00 €",
        "LICUAS, S.A.": "112.841,36 € ",
        "MEDITERRÁNEA DE CONSTRUCCIONES Y VIALES, S.L.": "119.983,00 €",
        "ROVER MARITIME, S.L.": "121.793,83 € ",
        "VIALOBRA, S.L.": "107.580,36 €"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. . ",
    "PLAZO DE PRESENTACIÓN": "6/09/2021",
    "PLAZO DE RECEPCION": "un mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede. ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\n\nNo\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o\nconsulta \nin situ\n de la documentación\n≪\n≫\n\nNo. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "No. ",
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Por incumplimiento parcial de la ejecución de las prestaciones: 5% del precio del contrato \n2. Por incumplimiento de los plazos parciales: Diariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido) \n3. Por incumplimiento de los plazos totales: Diariamente 0,60 € por cada 1.000 € del presupuesto del contrato -IVA excluido",
    "REVISION DE PRECIOS": "La duración prevista para la ejecución de la obra es de  3 meses por lo que de acuerdo a lo\nestablecido en LCSP, no procede revisión de precios. ",
    "SISTEMA DE PRECIOS": "Precios unitarios",
    "SUBASTA ELECTRONICA": "No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": null,
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "\nNo. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Puertos, Aeropuertos y Costas.",
    "VALOR ESTIMADO DEL CONTRATO": "125.560,65  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CONTRATAS VILOR, S.L.": {
            "Puntuación (PCP)": 88.3
        },
        "LICUAS, S.A.": {
            "Puntuación (PCP)": 95.62
        },
        "MEDITERRÁNEA DE CONSTRUCCIONES Y VIALES, S.L.": {
            "Puntuación (PCP)": 72.4
        },
        "ROVER MARITIME, S.L.": {
            "Puntuación (PCP)": 61.25
        },
        "VIALOBRA, S.L.":{
            "Puntuación (PCP)": 100.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}