{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones \nPúblicas. APARTADO x \n \nLas obligaciones que se van a aplicar en materia medioambiental y socio - laboral de acuerdo con el derecho de la \nUnión Europea, el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional \nmedioambiental, social y laboral que vinculen al Estado, se referirán al mantenimiento o mejora de los recursos \nnaturales que puedan verse afectados por la ejecución del contrato, a la formación y la protección de la salud y la \nseguridad en el trabajo, así como la igualdad entre mujeres y hombres. ",
    "CLASIFICACIÓN": "Categoría: 2) Cuantía superior a 150.000 euros e inferior o igual a 360.000 euros\nGrupo: C) Edificaciones\nSubgrupo: No se considera ningún subgrupo, al no existir ninguno que supere el 20% del precio total del contrato",
    "CLASIFICACIÓN CPV": "45261000 -  Trabajos de construcción de cubiertas y estructuras de cerramiento, y trabajos conexos.45262660 -  Trabajos de retirada de amianto.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "Formación: Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos, una acción de formación que mejore la ocupación y la adaptabilidad, así como sus capacidades y su cualificación. El contratista, antes de la finalización del contrato, deberá aportar la documentación acreditativa del cumplimiento de dicha condición.",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - Formación: Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos, una\nacción de formación que mejore la ocupación y la adaptabilidad, así como sus capacidades y su cualificación. El\ncontratista, antes de la finalización del contrato, deberá aportar la documentación acreditativa del cumplimiento\nde dicha condición.",
    "CONSIDERACION COMO INFRACCION GRAVE": "☒NO \n☐SÍ, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "Carratalà, 47 – 03007 – ALACANT. Telèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es. EXPDTE CMAYOR/2022/06Y15/9_CEIP SAN FERNANDO de Alicante \n \n \n20 \nConforme. ",
    "CRITERIOS DE ADJUDICACION": "☐Precio, o coste, cálculo del coste del ciclo de vida \n \n     ☒Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": "60 ",
            "Puntuación máxima": "60 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA",
            "Porcentaje": "20 ",
            "Puntuación máxima": "20 puntos",
            "Siglas": "1.2"
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": "20 ",
            "Puntuación máxima": "20 puntos",
            "Siglas": "1.3"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes, de conformidad con lo establecido en el artículo 87.1 a) y 87.3 a) de la LCSP, acreditarán mediante el volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios, de los tres últimos ejercicios, deberá ser al menos de un importe de 344.437,55 euros.",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Según el artículo 88.2 LCSP se entiende por empresa de nueva creación aquella que tenga una antigüedad inferior \na 5 años. La solvencia técnica se acreditará por lo dispuesto en el apartado f) del artículo 88.1 LCSP. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": ": \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la oferta cuyo \nporcentaje de baja exceda en el número de unidades porcentuales establecido de conformidad con lo dispuesto \nen el artículo 85 del reglamento general de la Ley de Contratos de las Administraciones Publicas, aprobado por \nReal Decreto 1098/2001, de 12 de octubre. \nCSV:PVVK7NIA:9H9M5VYT:ZCHPV424\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=PVVK7NIA:9H9M5VYT:ZCHPV424\n \n  \n \n \nDIRECCIÓ TERRITORIAL D’ALACANT \nSERVEI TERRITORIAL D’INFRAESTRUCTURES \nEDUCATIVES \n \nCarratalà, 47 – 03007 – ALACANT \nTelèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es \n \n \n \n \nEXPDTE CMAYOR/2022/06Y15/9_CEIP SAN FERNANDO de Alicante \n \n \n13 \nAdicionalmente, el órgano de contratación considerará anormal o desproporcionada aquellas ofertas que \npropongan precios por debajo de los convenios colectivos vigentes, (convenio colectivo provincial del sector de \nconstrucción y obras públicas y el convenio colectivo para la industria, los servicios y las tecnologías del sector del \nmetal de la provincia de Alicante). \nTeniendo en cuenta que la cuantificación de los costes laborales que no sean inferiores al Salario Mínimo \nInterprofesional de acuerdo con el Real Decreto 231/2020 y/o de aquellos costes medioambientales obligatorios, \nde acuerdo con lo previsto en el artículo 149 y 201 de la LCSP. \nParámetros objetivos para identificar una oferta como anormal: \n* En caso de concurrir menos de cuatro licitadores, se aplicará el artículo 85, en sus apartados 1, 2 y 3, según \nproceda. \n \n* En caso de concurrir cuatro o más licitadores, se aplicará el artículo 85, apartado 4, y se procederá de la \nsiguiente forma: \n \n1º) Se calculará la media aritmética de las ofertas presentadas. Si entre ellas existen ofertas que sean \nsuperiores a dicha media en más de 10 unidades porcentuales, se procederá a calcular una nueva media \naritmética, únicamente con las ofertas que no se encuentran en dicho supuesto. \n \n2º) Con la nueva media aritmética se procederá a determinar que oferta/s económica/s resultan incursas \nen presunción de anormalidad, siendo aquellas que sean inferiores a la nueva media aritmética en más de 10 \nunidades porcentuales, en cuyo caso, la Mesa de contratación solicitará al licitador, por escrito, las precisiones que \nse consideren oportunas sobre la composición de la citada oferta económica y sus justificaciones. El licitador \ndispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envío de la solicitud, para presentar sus \njustificaciones también por escrito. \n \nSi transcurrido este plazo la Mesa de contratación no hubiera recibido dichas justificaciones, se considerará que la \noferta propuesta no podrá ser cumplida y, por tanto, quedará excluida del procedimiento de selección. \n \nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información \nrecabada: \n➢ explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y, por tanto, la \noferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para adjudicar la obra. \n➢ no explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo \ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales, la \nexcluirá de la clasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden \nen que hayan sido clasificadas conforme a lo señalado en el apartado 1 del artículo 150 de la LCSP. \nCuando empresas pertenecientes a un mismo grupo presenten distintas proposiciones para concurrir \nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la \nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la \naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por \nlas empresas del grupo. \nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se \nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio. \n \n \n \nCSV:PVVK7NIA:9H9M5VYT:ZCHPV424\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=PVVK7NIA:9H9M5VYT:ZCHPV424\n \n  \n \n \nDIRECCIÓ TERRITORIAL D’ALACANT \nSERVEI TERRITORIAL D’INFRAESTRUCTURES \nEDUCATIVES \n \nCarratalà, 47 – 03007 – ALACANT \nTelèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es \n \n \n \n \nEXPDTE CMAYOR/2022/06Y15/9_CEIP SAN FERNANDO de Alicante \n \n \n14 \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2022/06Y15/9",
    "FECHA ADJUDICACIÓN": "22-09-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "09-05-2022",
    "FECHA FORMALIZACIÓN": "20-10-2022",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA \nABONOS A CUENTA. ☐NO \n \n   ☒SÍ \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES \n \n☒NO \n \n☐SÍ, nuevo régimen. ",
    "GARANTIA DEFINITIVA": "5 % (Art. 107.1 LCSP) \n \n☐No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. ☐Exención de prestación de garantía definitiva: \n \n \n \n☒NO \n  \n☐SÍ (justificación, en su caso) \n    ☒Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por \n100): * 5 % (Art. ",
    "GARANTIA PROVISIONAL": "Art. 106 y 189.4 de la LCSP. No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se \ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la \npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por \nlos costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de \nlos gastos en que hubiesen incurrido. . ",
    "IMPORTE": "277.846,29  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "229.625,03  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "276.457,05 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "228.476,9 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Carratalà, 47 – 03007 – ALACANT. Telèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es. EXPDTE CMAYOR/2022/06Y15/9_CEIP SAN FERNANDO de Alicante \n \n \n20 \nConforme. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant CEIP San Fernando en Alicante Alicante",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/b401fcd4-ffdb-4ea8-97cf-320ba2383e80/DOC20220708131826CEIP+SAN+FERNANDO+Acta.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/826e88a4-325e-41dd-8c0b-4f15c6feaa22/DOC_CAN_ADJ2022-178382.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/5c4f3aef-7b0d-4a79-8c32-ba262f51e920/DOC20220429105414Anexo+I+CC+PART+CEIP+SAN+FERNANDO+9.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/f76017e2-82fb-4a21-a4ac-192afbee608c/DOC_CN2022-726968.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/2df79ebe-3bef-4a93-a9d1-5543b43018d7/DOC_FORM2022-513085.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=8dPG7XqNaeaXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/81a2b342-58d1-4c93-beeb-1a39b587986c/DOC_CD2022-727003.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil.",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los últimos cinco años correspondientes al mismo grupo o subgrupo de clasificación al que corresponde el contrato, avalada por certificados de buena ejecución para las obras más importantes; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término. Los certificados de buena ejecución de las obras incluidas en la relación cuyo destinatario fuese una entidad del sector público podrán ser comunicados directamente al órgano de contratación por la entidad contratante de las obras. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o indirectamente el control de aquélla en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de la participación de aquél en el capital social de esta.",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "NO",
    "NIF": "B53326799",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PROYECTOS Y SUBCONTRATAS, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "C.E.I.P. SAN FERNANDO (Alicante)_Retirada de fibrocemento con reposición en cubierta aulario infantil y mejoras en instalaciones edificio principal y zonas deportivas.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Carratalà, 47 – 03007 – ALACANT. Telèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es. EXPDTE CMAYOR/2022/06Y15/9_CEIP SAN FERNANDO de Alicante \n \n \n15 \n☒SÍ \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL \nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE \nOBLIGACIONES ESENCIALES \n ☒NO \n ☐SÍ \n \nTAREAS CRÍTICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN \n \n ☐NO \n \n ☒ SÍ:  TRABAJOS DE DESAMIANTADO, A REALIZAR POR EMPRESA INSCRITA EN RERA. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "2/06/2022",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n  ☒NO \n  ☐SÍ. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n  ☒NO \n  ☐SÍ (en su caso, indicar días en los que se amplía el plazo): \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS \nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución: 35.1 \nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las \nprestaciones definidas en el Plan de trabajo, podrá imponerse una penalización consistente en una retención de \nun 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que certificar según el Plan \nde Trabajo vigente en el momento de practicar la penalización y el importe realmente certificado. Esta \npenalización se deducirá del importe de la certificación del mes en el que se calcule. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3: \nEn caso de que el contratista realizara defectuosamente el objeto del contrato o incumpliese el compromiso de \nadscripción de medios indicados en el apartado L de este anexo, el órgano de contratación impondrá las \nsiguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía será \nrespectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones: \na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la \nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo \nde ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones: \na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto \nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 5% y hasta un \n15% del plazo de ejecución de la obra. ",
    "REVISION DE PRECIOS": "Motivación: \nEl plazo de ejecución del contrato es de dos meses (2 meses) por lo que no procede la revisión de los \nprecios de conformidad con el art. 103.5 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector \nPúblico. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es: \n- Contratación de obras a precios unitarios\n- Contratación de obras a tanto alzado con precio cerrado",
    "SUBASTA ELECTRONICA": "Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de \ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): \n \nDIRECTOR FACULTATIVO DE LA OBRA. ",
    "VALOR ESTIMADO DEL CONTRATO": "229.625,03  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "JORACON": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 10.0,
            "Puntuación PRECIO (PCP)": 60.0
        },
        "PROYECTOS Y SUBCONTRATAS": {
            "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA (1.2)": 20.0,
            "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA (1.3)": 10.0,
            "Puntuación PRECIO (PCP)": 6.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}