{
    "ABONOS A CUENTA": "No",
    "CLASIFICACIÓN": "Categoría 1, Grupo f, Subgrupo 6",
    "CLASIFICACIÓN CPV": "45231000 -  Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica.31000000 -  Máquinas, aparatos, equipo y productos consumibles eléctricos; iluminación.31200000 -  Aparatos de distribución y control de electricidad.31600000 -  Equipo y aparatos eléctricos.42500000 -  Equipos de refrigeración y ventilación.45310000 -  Trabajos de instalación eléctrica.45316000 -  Trabajos de instalación de sistemas de alumbrado y señalización.50232100 -  Servicios de mantenimiento de alumbrado público de calles.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001.",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo ambiental - ISO 14001 Consideraciones tipo social - UNE/ISO 17001",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO",
    "CONTRATACION DEL CONTROL": "NO",
    "CRITERIOS DE ADJUDICACION": "Varios criterios",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterios relacionados con la calidad",
            "Porcentaje": "hasta 45 puntos",
            "Puntuación máxima": 45,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "Puntuación Criterio precio",
            "Porcentaje": "hasta 55 puntos",
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Que el volumen anual de negocios de la empresa licitadora, en el ámbito de actividades correspondientes al objeto del contrato, sea como mínimo de CINCUENTAN MIL EUROS (50.000,00 €) IVA excluido referido al mejor ejercicio dentro de los tres últimos disponibles.",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El responsable de las obras tenga una titulación con competencia en la ejecución de trabajos de\nIngeniería Industrial o Técnico Industrial, así como experiencia en la ejecución de trabajos igual o\nsimilar naturaleza que los que constituyen el objeto del contrato. A estos efectos se entenderán\npor trabajos de similar naturaleza a los del objeto del contrato aquéllos que se puedan considerar\nincluidos en CPV cuyos tres primeros dígitos coincidan con los tres primeros dígitos de alguno de\nlos indicados en el apartado A del presente anexo. 7/ \n Direcció General d'Ports,\nAeroports i Costes. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas\ncuya baja BO supere los  valores:\na)\nBO> BR + 5, si el número n de ofertas económicas \"contemplables\" es mayor o igual que cinco (5)\nb) BO> BM + 5, si el número n de ofertas económicas \"contemplables\" es menor que cinco (5):\nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente,\nuna vez excluidas las situadas en el intervalo de calidad técnica inaceptable, así como las que no\ndeban ser consideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre,\npor el que se aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas (\nR.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de un mismo grupo.\nSiendo:\nBO: Baja de la oferta económica (%)\nBR: Baja de referencia (%), calculada como se indica a continuación\nBM: Baja Media (%), calculada como se indica a continuación\nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier número ¨n¨ de ofertas\n“contemplables” del modo:\nSiendo:\nOFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas  ¨n¨\nofertas “contemplables”)\nPBL = Presupuesto base de licitación, IVA excluido\n14/22\nCSV:THCUFEJD-M2VRUZ68-RTD7Q6AF\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=THCUFEJD-M2VRUZ68-RTD7Q6AF\n \n Direcció General d'Ports,\nAeroports i Costes\nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1\nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012\nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OFh  que\ncumplen:\nSiendo\nLas bajas media (BM) y de referencia (BR) se utilizarán para determinar los límites de la presunción de\nanormalidad y las garantías complementarias.\nCuando concurra un único licitador se considerará desproporcionada la oferta que sea inferior al pre-\nsupuesto base de licitación en más de 25 unidades porcentuales\nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en\nrelación con la prestación, la Mesa de Contratación recabará la información necesaria para que el\nÓrgano de Contratación pueda valorar si efectivamente la oferta resulta anormalmente baja en\nrelación con la prestación y debe ser rechazada, o, si por el contrario, la citada oferta no resulta\nanormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para\nello, la Mesa de Contratación solicitará a la empresa licitadora que en un plazo de cinco días hábiles\npresente las precisiones que considere oportunas de conformidad con lo previsto en el artículo 149.4\nde la LCSP 9/2017.\nLa documentación que justifique la oferta anormalmente baja se presentará en formato pdf y firmada\nelectrónicamente\nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, lo\npondrá en conocimiento del órgano de contratación y se considerará que la proposición no podrá ser\ncumplida y, por tanto, la empresa que la haya realizado quedará excluida del procedimiento de\nselección.\nLa Mesa de Contratación remitirá al órgano de contratación la documentación recibida en el plazo es-\ntablecido, para su análisis y valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta\nno tendrá efectos sobre la determinación de la baja de media.\nAdmitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas econó-\nmicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo\nimporte) en la forma que se acaba de describir.\n15/22\nCSV:THCUFEJD-M2VRUZ68-RTD7Q6AF\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=THCUFEJD-M2VRUZ68-RTD7Q6AF\n \n Direcció General d'Ports,\nAeroports i Costes\nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1\nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012\n- Empresas de un mismo Grupo.\nA los efectos de establecer la baja media (BM), cuando empresas pertenecientes a un mismo grupo\npresenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato,\núnicamente será considerada la oferta de menor importe de cada grupo.\nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los\nsupuestos del artículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.).\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2019/01Y28/91",
    "FECHA ADJUDICACIÓN": "27-10-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "01-07-2020",
    "FECHA FORMALIZACIÓN": "09-11-2020",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la\nDirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada\nconforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán\ntramitadas en los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del\nproyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto se\nvalorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el\ncoeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del\nproyecto aprobado. ",
    "GARANTIA DEFINITIVA": "5 por 100 del presupuesto de adjudicación. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "No procede. . ",
    "IMPORTE": "228.428,05  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "188.783,51  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "207.999 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "171.900 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Sí",
    "LUGAR DE EJECUCIÓN": "Comunidad Valenciana",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/ec255345-c3bc-426c-8257-10fe9d8390e5/DOC20200721124859acta+S4_2019_01y28_91_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/237d38c6-7203-422a-979a-119f0bc0a0e9/DOC20200714132604acta+S3_2019_01y28_91_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/8fdbb4c7-e40d-43da-9729-13757d206160/DOC20200709082213acta+S2_2019_01y28_91_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9c7010a0-2c1b-4768-ad82-868369e55338/DOC20200701082736acta+S1_2019_01y28_91_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/b6a9d373-60a1-4e46-9417-a8bed4c4eec0/DOC20200714132446inf+tec++senalizacion+marit.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/efda124d-7032-4df2-a1d8-6be8140fd055/DOC_CAN_ADJ2020-315757.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/423928ea-56b7-488c-88b2-b2d57a6ac94f/DOC2020060812391991Correccion+Errores+y+Anexo+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/50d82f49-b1aa-4a9b-a2c6-efbb08696270/DOC_CN2020-066989.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/7f6cf6df-445f-413b-8df4-a92af2f62efc/DOC_FORM2020-351286.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=xSeO0bimwbyiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1f778fa4-05ab-4652-9ae3-1633de8c08d4/DOC_CD2020-012886.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviese inscrito en dicho Registro, o alternativamente por las depositadas en el registro oficial en que deba estar inscrito. Las empresas individuales no inscritas en el Registro Mercantil acreditarán su volumen anual de negocio mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil.",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La empresa deberá aportar copia compulsada de los títulos académicos de la persona responsable\nde la ejecución de las obras. Los servicios o trabajos efectuados se acreditarán mediante certificados expedidos o visados por el\nórgano  competente,  cuando  el  destinatario  sea  una  entidad  del  sector  público;  cuando  el\ndestinatario sea un sujeto privado, mediante un certificado expedido por éste o, a falta de este\ncertificado, mediante una declaración del empresario acompañado de los documentos obrantes\nen poder del mismo que acrediten la realización de la prestación; en su caso, estos certificados\nserán comunicados directamente al órgano de contratación por la autoridad competente. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "NO",
    "NIF": "B97686158",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "MEDITERRÁNEO SEÑALES MARÍTIMAS, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de conservación, mantenimiento y mejora de las instalaciones de señalización marítima de los puertos de gestión directa de la Generalitat Valenciana",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {"MEDITERRÁNEO SEÑALES MARÍTIMAS, S.L.":"171.900,00 €"},
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Año(s)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. 20/ \n Direcció General d'Ports,\nAeroports i Costes. ",
    "PLAZO DE PRESENTACIÓN": "5/06/2020",
    "PLAZO DE RECEPCION": "El plazo establecido legalmente, 1 mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede. ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "NO",
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Por incumplimiento parcial de la ejecución de las prestaciones:\n  5% del precio del contrato\n2. Por incumplimiento de los plazos parciales:\n  Diariamente 0,60 € por cada 1.000 € del presupuesto del contrato -IVA excluido-\n3. Por incumplimiento de los plazos totales:\n        Diariamente 0,60 € por cada 1.000 € del presupuesto del contrato -IVA excluido. ",
    "REVISION DE PRECIOS": "NO",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "NO",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Instalaciones",
            "Porcentaje": "Hasta 40%",
            "Puntuación máxima": 18
        },
        {
            "Nombre": "Propuestas y programación de actuaciones",
            "Porcentaje": "Hasta 40%",
            "Puntuación máxima": 18
        },
        {
            "Nombre": "Medios de ejecución",
            "Porcentaje": "Hasta 20%",
            "Puntuación máxima": 9
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No procede. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección General de Puertos, Aeropuertos y Costas. ",
    "VALOR ESTIMADO DEL CONTRATO": "188.783,51  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "MEDITERRANEO SEÑALES MARÍTIMAS, S.L.": {
            "Criterios relacionados con la calidad (PCJ)": 45.0,
            "Puntuación Criterio precio (PCP)": 55.0
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "MSM": {
            "Instalaciones": 18,
            "Medios de ejecución": 9,
            "Propuestas y programación de actuaciones": 18
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}