{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas. . Las obligaciones que se van a aplicar en materia medioambiental y socio - laboral de acuerdo con el derecho de la\nUnión Europea, el derecho nacional, los convenios colectivos o por las disposiciones de derecho internacional\nmedioambiental, social y laboral que vinculen al Estado, se referirán al mantenimiento o mejora de los recursos\nnaturales que puedan verse afectados por la ejecución del contrato, a la formación y la protección de la salud y la\nseguridad en el trabajo, así como la igualdad entre mujeres y hombres. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: C\nSubgrupo: 4",
    "CLASIFICACIÓN CPV": "45261000 -  Trabajos de construcción de cubiertas y estructuras de cerramiento, y trabajos conexos.45262660 -  Trabajos de retirada de amianto.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 ES \nOBLIGATORIA)\nFormación: Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos, una\nacción de formación que mejore la ocupación y la adaptabilidad, así como sus capacidades y su cualificación. El\ncontratista, antes de la finalización del contrato, deberá aportar la documentación acreditativa del cumplimiento\nde dicha condición. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - Formación: Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos, una\nacción de formación que mejore la ocupación y la adaptabilidad, así como sus capacidades y su cualificación. El\ncontratista, antes de la finalización del contrato, deberá aportar la documentación acreditativa del cumplimiento\nde dicha condición.",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO",
    "CONTRATACION DEL CONTROL": "NO",
    "CRITERIOS DE ADJUDICACION": "☒Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación precio",
            "Porcentaje": "60 ",
            "Puntuación máxima": "60 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Experiencia del Personal Adscrito a la Obra",
            "Porcentaje": "20 ",
            "Puntuación máxima": "20 puntos",
            "Siglas": null
        },
        {
            "Nombre": "Medidas Preventivas por Riesgo de Lluvia",
            "Porcentaje": "20 ",
            "Puntuación máxima": "20 puntos",
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes, de conformidad con lo establecido en el artículo 87.1 a) y 87.3 a) de la LCSP, acreditarán mediante el volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios de los tres últimos ejercicios deberá ser al menos de un importe de 683.188,29 euros.",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Según el artículo 88.2 LCSP se entiende por empresa de nueva creación aquella que tenga una antigüedad inferior\na 5 años. En este caso, se determina como nivel mínimo la existencia de un equipo técnico formado por un jefe de\nobra con la titulación mínima de arquitecto técnico y un encargado de obra con una experiencia mínima de un\naño. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": ":\nOfertas con valores anormales o desproporcionados\nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la  oferta cuyo\nporcentaje de baja exceda en el número de unidades porcentuales establecido de conformidad con lo dispuesto\nen el artículo 85 del reglamento general de la Ley de Contratos de las Administraciones Publicas, aprobado por\nReal Decreto 1098/2001, de 12 de octubre.\nAdicionalmente,  el  órgano  de  contratación  considerará  anormal  o  desproporcionada  aquellas  ofertas  que\npropongan precios por debajo de los convenios colectivos vigentes, (convenio colectivo provincial del sector de\nconstrucción y obras públicas y el convenio colectivo para la industria, los servicios y las tecnologías del sector del\nmetal de la provincia de Alicante).\nTeniendo en cuenta que la cuantificación de los costes laborales que no sean inferiores al Salario Mínimo\nInterprofesional de acuerdo con el Real Decreto 231/2020 y/o de aquellos costes medioambientales obligatorios,\nde acuerdo con lo previsto en el artículo 149 y 201 de la LCSP.\nParámetros objetivos para identificar una oferta como anormal:\n* En caso de concurrir menos de cuatro licitadores, se aplicará el artículo 85, en sus apartados 1, 2 y 3, según\nproceda.\n* En caso de concurrir  cuatro o más licitadores, se aplicará el artículo 85, apartado 4, y se procederá de la\nsiguiente forma:\n1º) Se calculará la media aritmética de las ofertas presentadas. Si entre ellas existen ofertas que sean\nsuperiores a dicha media en más de 10 unidades porcentuales, se procederá a calcular una  nueva media\naritmética, únicamente con las ofertas que no se encuentran en dicho supuesto.\n2º) Con la nueva media aritmética se procederá a determinar que oferta/s económica/s resultan incursas\nen presunción de anormalidad, siendo aquellas que sean inferiores a la nueva media aritmética en más de 10\nunidades porcentuales, en cuyo caso, la Mesa de contratación solicitará al licitador, por escrito, las precisiones que\nse consideren oportunas sobre la composición de la citada oferta económica y sus justificaciones. El licitador\ndispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envío de la solicitud, para presentar sus\njustificaciones también por escrito.\nSi transcurrido este plazo la Mesa de contratación no hubiera recibido dichas justificaciones, se considerará que la\noferta propuesta no podrá ser cumplida y, por tanto, quedará excluida del procedimiento de selección.\nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información\nrecabada:\n➢\nexplica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y, por tanto, la\noferta no resulta anormalmente baja, y por ello  debe ser tomada en consideración para adjudicar la\nobra.\nEXPDTE CMAYOR/2020/06Y15/25_IES ANTONIO JOSÉ CAVANILLES de Alicante_fibrocemento\n12\nCSV:I71SHXI1:TESC7Q84:THGM777F\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=I71SHXI1:TESC7Q84:THGM777F\n \n DIRECCIÓ TERRITORIAL D’ALACANT\nSERVEI TERRITORIAL D’INFRAESTRUCTURES\nEDUCATIVES\nCarratalà, 47 – 03007 – ALACANT\nTelèfon: 012\nadreça electrònica :\neducontractacio_dta@gva.es\n➢\nno explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo\ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales,  la\nexcluirá de la clasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden\nen que hayan sido clasificadas conforme a lo señalado en el apartado 1 del artículo 150 de la LCSP.\nCuando  empresas  pertenecientes  a  un  mismo  grupo  presenten  distintas  proposiciones  para  concurrir\nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la\nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la\naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por\nlas empresas del grupo.\nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se\nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2020/06Y15/25",
    "FECHA ADJUDICACIÓN": "19-05-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "10-01-2022",
    "FECHA FORMALIZACIÓN": "25-05-2022",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "5 % (Art. 107.1 LCSP)\n☐No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. ☒Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por \n100):\nGARANTÍA COMPLEMENTARIA*: 5 % (Art. 107.2 LCSP)\n*De acuerdo con resolución motivada del órgano de contratación de fecha 5 de noviembre de 2021, se\nprevé la prestación de una garantía complementaria del 5% del precio final ofertado excluido el I.V.A. en el\ncaso que la oferta del adjudicatario resultara inicialmente incursa en presunción de anormalidad,\nExención de prestación de garantía definitiva:\n☒NO\n ☐SÍ (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No procede (Art. 159.4 b LCSP). ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se\ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la\npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por\nlos costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de\nlos gastos en que hubiesen incurrido. EXPDTE CMAYOR/2020/06Y15/25_IES ANTONIO JOSÉ CAVANILLES de Alicante_fibrocemento. ",
    "IMPORTE": "551.105,22  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "455.458,86  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "424.351,02 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "350.703,32 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "SI",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant IES ANTONIO JOSE CAVANILLES  Alicante",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/ce6f9673-ba65-4ab9-9bf1-f91ed83c1f1d/DOC20220315085251ACTA+CMAYOR+IES+CAVANILLES_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/16f0426e-4699-473b-9875-e0a1d5ecb487/DOC_CAN_ADJ2022-766344.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/103da223-4c88-4988-8c60-405b70725b21/DOC2022011011315922+A_Anexo+I+CC+PART_IES+CAVANILLES+despues+de+ABOGACIA_ANTICIPADA_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/40dbd721-b5cc-4e1c-b2a4-699aa9c30daa/DOC_CN2022-313907.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/0ddcd037-94fd-4c54-914e-f15441d10f25/DOC_FORM2022-788267.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=uDYXSYHJSIbnSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/bb3f7c7e-4be9-476f-86fe-6194efc3caa1/DOC_CD2022-313916.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil.",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se admitirá para acreditar la solvencia técnica cualquiera de los medios referidos en las letras b) a f) del artículo\n88.1 LCSP. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo. No procede\nSUBGrupo. No procede\nCATEGORÍA. No procede. EXPDTE CMAYOR/2020/06Y15/25_IES ANTONIO JOSÉ CAVANILLES de Alicante_fibrocemento. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "NO",
    "NIF": "B53326799",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PROYECTOS Y SUBCONTRATAS, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 7,
    "NÚMERO DE LICITADORES": 7,
    "OBJETO": "Retirada del fibrocemento, reposición de cubierta y reparación estructura del IES Antonio José Cavanilles de Alicante,",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "CONSTRUCCIONES URDECON, S.A.": 413843.22,
        "CONSULTECO, S.L.": 432685.91,
        "JORACON, S.A.": 396894.37,
        "NERCO INFRAESTRUCTURAS, S.L.": 395879.5,
        "PROYECTOS Y SUBCONTRATAS, S.L.": 350703.32,
        "REHABILITACIONES SOLUR, S.L.": 380000.0,
        "SERVIMAR 2008": 349324.77
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "3/02/2022",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\n  ☒NO. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución: 35.1\nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las\nprestaciones definidas en el Plan de trabajo, podrá imponerse una penalización consistente en una retención de\nun 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que certificar según el Plan\nde Trabajo vigente en el momento de practicar la penalización y el importe realmente certificado. Esta\npenalización se deducirá del importe de la certificación del mes en el que se calcule. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3:\nEn caso de que el contratista realizara defectuosamente el objeto del contrato o incumpliese el compromiso de\nadscripción de medios indicados en el apartado L de este anexo, el órgano de contratación impondrá las\nsiguientes  penalidades  económicas,  por  incumplimiento  leve,  grave  o  muy  grave,  cuya  cuantía  será\nrespectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo\nde ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto\nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 5% y hasta un\n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15%  del plazo\nde ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de reparar\nlos defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa\nvigente aplicable. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas la cláusula 35.4:\nLas establecidas en dicha cláusula. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4:\nNo se establecen\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud\ndel subcontratista o de las condiciones de emergencia o urgencia:   \n☐NO\n☒SÍ, en su caso. EXPDTE CMAYOR/2020/06Y15/25_IES ANTONIO JOSÉ CAVANILLES de Alicante_fibrocemento. ",
    "REVISION DE PRECIOS": "NO",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado y a precios unitarios.",
    "SUBASTA ELECTRONICA": "NO",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "EXPERIENCIA DEL PERSONAL ADSCRITO A LA OBRA",
            "Porcentaje": 20,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": 20,
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "SÍ: TRABAJOS DE DESAMIANTADO, A REALIZAR POR EMPRESA INSCRITA EN RERA.",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el  Pliego  de  Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):\nDIRECTOR FACULTATIVO DE LA OBRA. ",
    "VALOR ESTIMADO DEL CONTRATO": "455.458,86  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CONSTRUCCIONES URDECON, S.A.": {
            "Experiencia del Personal Adscrito a la Obra": 8,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 23.53
        },
        "CONSULTECO, S.L.": {
            "Experiencia del Personal Adscrito a la Obra": 0.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 12.87
        },
        "JORACON, S.A.": {
            "Experiencia del Personal Adscrito a la Obra": 10.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 33.11
        },
        "NERCO INFRAESTRUCTURAS, S.L.": {
            "Experiencia del Personal Adscrito a la Obra": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 33.68
        },
        "PROYECTOS Y SUBCONTRATAS, S.L.": {
            "Experiencia del Personal Adscrito a la Obra": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 59.22
        },
        "REHABILITACIONES SOLUR, S.L.,": {
            "Experiencia del Personal Adscrito a la Obra": 0.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 42.66
        },
        "SERVIMAR 2008": {
            "Experiencia del Personal Adscrito a la Obra": 16.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0,
            "Puntuación precio (PCP)": 60.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}