{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de\nContratos de las Administraciones Públicas. . ",
    "CLASIFICACIÓN": "Categoría: 6\nGrupo: C\nSubgrupo: 1, 2, 3, 4, 5, 6, 7, 8, 9",
    "CLASIFICACIÓN CPV": "45214220 -  Trabajos de construcción de centros de enseñanza secundaria.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No\n si. ",
    "CONTRATACION DEL CONTROL": "x No\n si. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "45",
            "Puntuación máxima": 45,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Experiencia del personal adscrito a la obra",
            "Porcentaje": null,
            "Puntuación máxima": 3,
            "Siglas": null
        },
        {
            "Nombre": "Compromiso de ejecutar unidades de obra para asegurar protección y control de accesos",
            "Porcentaje": null,
            "Puntuación máxima": 2,
            "Siglas": null
        },
        {
            "Nombre": "Compromiso de mantenimiento correctivo y preventivo de las instalaciones",
            "Porcentaje": null,
            "Puntuación máxima": 3,
            "Siglas": null
        },
        {
            "Nombre": "Compromiso de limpieza fina de obra",
            "Porcentaje": null,
            "Puntuación máxima": 5,
            "Siglas": null
        },
        {
            "Nombre": "Compromiso de ejecutar unidades de obra para acondicionar el terreno",
            "Porcentaje": null,
            "Puntuación máxima": 2,
            "Siglas": null
        },
        {
            "Nombre": "Aportación documentación audiovisual",
            "Porcentaje": null,
            "Puntuación máxima": 2,
            "Siglas": null
        },
        {
            "Nombre": "Medios de ejecución de las obras y organización de los trabajos",
            "Porcentaje": null,
            "Puntuación máxima": 18,
            "Siglas": null
        },
        {
            "Nombre": "Programación y planificación de los trabajos",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Controles adicionales en materia de control de calidad",
            "Porcentaje": null,
            "Puntuación máxima": 5,
            "Siglas": null
        },
        {
            "Nombre": "Medidas adicionales en materia de Seguridad y Salud",
            "Porcentaje": null,
            "Puntuación máxima": 5,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "No procede. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe las siguientes:\na) Para un número  n de ofertas económicas “contemplables” igual a uno: cuando esta sea inferior al\npresupuesto base de licitación en más de 15 unidades porcentuales.\nb) Para un número n de ofertas económicas “contemplables” mayor o igual que cinco (5)\nSi BO> BR  + 3\nc) Para un número n de ofertas económicas “contemplables” menor que cinco (5):\nSi BO> BM + 3\nSiendo                BO: Baja de la oferta económica (%)\n BR: Baja de referencia, calculada como se indica a continuación (%)\n BM: Baja Media (%), calculada como se indica a continuación.\nSe consideran ofertas económicas “contemplables”, a las ofertas admitidas administrativa y técnicamente,\nuna vez excluidas aquellas correspondientes a las propuestas situadas en el intervalo de calidad técnica\ninaceptable, por no haber superado el umbral establecido en el apartado LL para continuar en el proceso\nselectivo, así como aquellas que, a estos efectos, no deban ser consideradas, según lo previsto en el art. 149\nde la LCSP.\nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se realizarán de la forma siguiente:\n16\nCSV:NVXUISJP:7ZKZRFZ8:9J2Z1M4A\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVXUISJP:7ZKZRFZ8:9J2Z1M4A\n \n OFJ= Importe de la oferta genérica “contemplable” j incluida en el conjunto de las citadas n\nofertas “contemplables”\nPC=  Presupuesto  de  Contrata  sin  iva  que  figura  en  el  apartado  E  del  Cuadro  de\nCaracterísticas de este Pliego.\nSe obtendrá, para cualquiera número n de ofertas:\nBO j=100⋅(1−\nOF j\nPC )\nBM=(\n1\nn)∑\nj=1\nj=n\nBO j\nAdemás, para n > 5, se obtendrá:\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2−n⋅\n(BM )\n2\nn\n)\n1\n2\nEntre las mencionadas n ofertas económicas “contemplables” se elegirán aquellas h ofertas, tales que a\ncualquiera de ellas, de importe expresado genéricamente como OFh, le corresponda un valor \ny que cumpla la condición:\n∣BOh−BM∣≤σ\nBR=\n∑\nh=1\nh=n'\nBOh\nn'\nDicho valor de BR servirá cuando n > 5, para determinar los límites de la presunción de anormalidad y las\ngarantías complementarias.\nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con\nla prestación,  la Mesa de  Contratación  recabará  la  información necesaria para  que  pueda  estar  en\ndisposición  de  determinar  si  efectivamente  la  oferta  resulta  anormalmente  baja  en  relación  con  la\nprestación y por ello debe ser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente\nbaja, y por ello debe ser tomada en consideración para adjudicar la obra. Para ello, la Mesa de Contratación\n17\nBOh=100(1−OF h\nPC )\nCSV:NVXUISJP:7ZKZRFZ8:9J2Z1M4A\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVXUISJP:7ZKZRFZ8:9J2Z1M4A\n \n solicitará al licitador, por escrito, las precisiones que considere oportunas sobre la composición de la citada\noferta económica y sus justificaciones. Para ello, los licitadores requeridos deberán presentar la siguiente\ndocumentación:\n1.- Justificación de precios ofertados:\nA. Materiales\n     A.1 Compra\n           a) Carta de compromiso de los proveedores\n           b) Precios detallados\n     A.2 Medios propios  y/o materiales de producción propia (por disposición de \ncanteras, almacén o similares)\n            - Relación detallada de los medios propios con indicación de su coste \nindividualizado o precio de venta al público\nB. Maquinaria\n      B.1 Alquiler y/o contratación\n             - Relación de la maquinaria con indicación detallada de los precios\n      B.2 Medios propios\n              - Relación detallada de la maquinaria\nC. Oferta detallada por unidades de obra con el mismo detalle que aparece descrito e el proyecto\ntécnico.\n2.- Volumen de obra: Se justificarán los precios ofertados en relación con las obra que tenga contratadas o\nen ejecución y los medios personales y materiales que dispone y se determinará cómo incide esta relación\nen los precios ofertados.\n3.- Relación entre costes laborales fijos y volumen de obra contratada\n4.- Cumplimiento de las obligaciones salariales: Se presentará la declaración y justificación del cumplimiento\nde obligaciones salariales con los trabajadores derivadas de contratos y convenios colectivos.\n5.- Relación de subcontratos programados y carta de compromiso de subcontratistas.\nNo se tendrán en cuenta, para valorar si la oferta es desproporcionada, otros aspectos no indicados\nanteriormente, por lo que la documentación presentada deberá ceñirse a lo requerido y ser lo más concisa\nposible. \nEl licitador dispondrá de un plazo máximo de diez (10) días hábiles, a contar desde la fecha en que reciba la\nsolicitud, para presentar sus justificaciones.\nSi transcurrido este plazo, la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará\nque la proposición no podrá ser cumplida y, por tanto, la empresa que la ha realizado quedará excluida del\nprocedimiento de selección. Si, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de\nContratación remitirá a la Unidad Técnica correspondiente la documentación presentada para que este\nemita un informe, y a la vista de este decidirá, o bien la aceptación de la oferta contando con ella a todos los\nefectos para resolver lo que proceda en relación con la adjudicación del contrato, o bien, el rechazo de la\nmisma. \n18\nCSV:NVXUISJP:7ZKZRFZ8:9J2Z1M4A\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVXUISJP:7ZKZRFZ8:9J2Z1M4A\n \n El mencionado posible rechazo, en ningún caso tendrá efectos sobre los cálculos ya realizados del valor de\nla baja de referencia. El Servicio de Infraestructuras Educativas informará a la Mesa de Contratación del\nresultado del análisis de las ofertas presuntamente incursas en anormalidad, determinando expresamente\ntanto las rechazadas, como aquellas cuya justificación se ha considerado suficiente y pueden ser por tanto\nadmitidas.\nCuando presenten ofertas empresas que pertenezcan a un mismo grupo, en el sentido del artículo 42.1 del\nCódigo de Comercio, se tomará únicamente, para aplicar el régimen de identificación de las ofertas incursas\nen presunción de anormalidad, aquella que fuere más baja, y ello con independencia de que presenten su\noferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las cuales concurran\nen unión temporal (149.3 de la LCSP).  \nEn todo caso, el órgano de contratación  considerará anormal o desproporcionada aquella oferta que\npropongan  precios  por  debajo  de  los  convenios  colectivos  vigentes  y/o  de  aquellos  costes\nmedioambientales obligatorios, de acuerdo con lo previsto en los artículos 149.4 y 201 de la LCSP. \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ORTHEM, SERVICIOS Y ACTUACIONES AMBIENTALES, S.A.U.": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2021/06Y07/348",
    "FECHA ADJUDICACIÓN": "30-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "16-03-2022",
    "FECHA FORMALIZACIÓN": "11-01-2023",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 39.3 PCAP\nABONOS A CUENTA. No \n x SÍ\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No\n si, nuevo régimen. ",
    "GARANTIA DEFINITIVA": "El 5% del precio final ofertado, excluido el Impuesto sobre el Valor Añadido, de\nconformidad con el art. ",
    "GARANTIA PROVISIONAL": "No procede. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se desistiese\ndel procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la preparación de sus\nofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por los costes o gastos de\nla garantía constituida, en su caso, previa solicitud del licitador y justificación documental de los gastos en que\nhubiesen incurrido. . . ",
    "IMPORTE": "9.664.394,48  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "7.987.102,88  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "8.808.129,13 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "7.279.445,56 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SÍ\nEL ADJUDICATARIO\nEL CONSELLER DE EDUCACIÓN, CULTURA Y DEPORTE\n(P.D.R.C. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València  Canals (València)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/0a51930e-1b94-4a94-b8e0-b6fdcf6ed0a8/DOC20220316182636DP110+OBRA+RESOLUCION+DE+GASTO_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/460049bd-b882-411e-b1db-f9ff066b08d3/DOC202204271336283_Acta+CMAYOR_348+Ap+adva_plataforma.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5aa5fea6-adfd-4fd6-83c1-207397fc7cda/DOC202205051049294_Acta+CMAYOR_348+Ap+tec_plataforma.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/1047cd95-ef85-403b-acd5-7d1798504111/DOC202207121345254+Acta+Apertura+Econ-CMAYOR-348_PCSP.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/58f4906e-acfe-4668-93b9-93887f9533b7/DOC20220722132649INFORME+JUICIOS+VALOR_348+Completo.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/6ebc582e-0e47-4492-87b5-bb16f4cb2061/DOC202210240906025_Acta+CMAYOR_348+Prop_Adj_plataforma.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/58f4906e-acfe-4668-93b9-93887f9533b7/DOC20220722132649INFORME+JUICIOS+VALOR_348+Completo.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/f245f609-fb09-453a-b47d-9e9b39ac5606/DOC_CAN_ADJ2022-469315.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/c3f74982-d9be-4f0d-8987-86618529264c/DOC20220310125111Anexo+I+IES+Francesc+Gil_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e4144388-5577-44af-b12c-3dd0e36d7637/DOC_CN2022-536875.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/9d7e49a7-28cf-45b4-9f44-c3d7853a124f/DOC_FORM2023-280870.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=6jRHRPPtfxXnSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/d02ea391-193d-4f73-8f91-171c9a312e7f/DOC_CD2022-548214.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "No procede. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n si. Indicar requisitos, límites, modalidades y características. ",
    "NIF": "A35009802",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 14,
    "NÚMERO DE LICITADORES": 14,
    "OBJETO": "Obras de construcción del IES Francesc Gil de Canals (València)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No\n si. ",
    "OFERTA ECONÓMICA": {
        "CSV:VMNM94EE:Y4XR2V3N:YVFJESEK": null
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "17 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "2/04/2022",
    "PLAZO DE RECEPCION": "La prevista con carácter general en la cláusula 43.2 del PCAP\nRECEPCIÓN PARCIAL. x No\n si. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No\n si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in\nsitu» de la documentación \nx No\n si (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \nx Comparecencia en la sede electrónica: https://contrataciondelestado.es. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "a 1. Penalidades de la cláusula 36.3\nEn caso de que el contratista  realizara defectuosamente el objeto  del  contrato, el órgano de\ncontratación impondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy\ngrave, cuya cuantía será respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA\nno incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones: \n a) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de \nla obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo \nde ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto \nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 5% y hasta un \n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 20% del presupuesto de ejecución \nde la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15% del plazo \nde ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de\nreparar los defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la\nnormativa vigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1\nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de\nlas prestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una\nretención de un 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que\ncertificar según el Plan de Trabajo vigente en el momento de practicar la penalización y el importe\nrealmente certificado. Esta penalización se deducirá del importe de la certificación del mes en el que se\ncalcule. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en\nla cláusula 36.4\nNo se establecen. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas\nen la cláusula 36.4 en relación con la cláusula 36.6\nNo se establecen. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\nx No\n  SÍ, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato \n Resolución del contrato, si se ha declarado obligación esencial \n 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación,\nde las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa\ncon el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez\nterminada la prestación:\n No\nx SÍ, en su caso indicar cuáles: Se aplicará una penalización del 0,5% del precio del contrato, IVA no\nincluido. 7. Penalidades en caso de  en caso de incumplimiento de las condiciones de la oferta:\nSe aplicará una penalidad de 3.000 €, por cada incumplimiento de una condición ofertada (puntos 1 al 6\ndel apartado LL – Criterios de valoración automática). Dicha penalización podrá reiterarse con carácter\nmensual hasta que cese el incumplimiento, hasta alcanzar un máximo de 1,5 veces el valor estimado de\nla condición ofertada. ",
    "REVISION DE PRECIOS": "x No. Motivación: El plazo de ejecución del contrato es de 17 meses, por lo que no procede la\nrevisión de precios según lo dispuesto en el art. 103.5 de la Ley 9/2017, de 8 de noviembre, de\ncontratos del Sector Público. No obstante en el supuesto de que el plazo de ejecución se ampliara por causas no imputables al\ncontratista, la revisión de precios tendrá lugar cuando el contrato se hubiese ejecutado, al menos,\nen el 20 por 100 de su importe y hubiesen transcurrido dos años desde su formalización. En\nconsecuencia, el primer 20 por 100 ejecutado y los dos primeros años transcurridos desde la\nformalización quedarán excluidos de la revisión. Fórmula núm. 811 (obras de edificación general) del Anexo II del R.D. 1359/2011, de 7 de octubre,\npor el que se aprueba la relación de materiales básicos y las fórmulas tipo generales de revisión de\nprecios de los contratos de obras y de contratos de suministro de fabricación de armamento y\nequipamiento de las Administraciones Públicas. si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Determinación del precio: A tanto alzado",
    "SUBASTA ELECTRONICA": "x No\n si. En este caso, deberá indicarse la información necesaria para su celebración, que será como \nmínimo la indicada en el artículo 143,4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí.",
    "SUBCRITERIOS": [
        {
            "Nombre": "Medios de ejecución de las obras y organización de los trabajos",
            "Porcentaje": 18,
            "Puntuación máxima": 18
        },
        {
            "Nombre": "Programación y planificación de los trabajos",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Controles adicionales en materia de control de calidad",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Medidas adicionales en materia de Seguridad y Salud",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio  de  Infraestructuras\nEducativas de la Dirección General de Infraestructuras Educativas. ",
    "VALOR ESTIMADO DEL CONTRATO": "7.987.102,88  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}