{
    "ABONOS A CUENTA": "No procede. ",
    "CLASIFICACIÓN": "Grupo F. Marítimas. Subgrupo 6. Categoría 1.",
    "CLASIFICACIÓN CPV": "45241100 -  Trabajos de construcción de muelles de atraque.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los\nprocedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la\nAccesibilidad de acuerdo con la norma UNE/ISO 17001. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo ambiental - ISO 14001 Consideraciones tipo social - UNE/ISO 17001",
    "CONSIDERACION COMO INFRACCION GRAVE": "No",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Varios criterios",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)",
            "Porcentaje": null,
            "Puntuación máxima": 45,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "Criterio precio",
            "Porcentaje": null,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen de negocios mínimo anual exigido es una vez y media el valor estimado del contrato (135.560,58 €\nsin IVA) referido al mejor ejercicio dentro de los tres últimos concluidos. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El criterio se establece en el articulo 88 apartado 1 b), Declaración indicando el personal técnico u\norganismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución de las\nobras acompañada de los documentos acreditativos correspondientes cuando le sea requerido por los servicios\ndependientes del órgano de contratación. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá\npara la ejecución de las obras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea\nrequerido por los servicios dependientes del órgano de contratación. 6/ \n Direcció General d'Ports,\nAeroports i Costes. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\n  \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nOFERTAS CON VALORES ANORMALES O DESPROPORCIONADOS\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas cuya baja\nBO supere los valores:\na)\nBO> BR + 5, si el número n de ofertas económicas \"contemplables\" es mayor o igual que cinco (5)\nb)\nBO> BM + 5, si el número n de ofertas económicas \"contemplables\" es menor que cinco (5):\nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez\nexcluidas  las  situadas  en  el  intervalo  de  calidad  técnica  inaceptable,  así  como  las  que  no  deban  ser\nconsideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se\naprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas ( R.G.L.C.A.P.), en\nrelación con las ofertas presentadas por empresas de un mismo grupo.\nSiendo:\nBO: Baja de la oferta económica (%)\nBR: Baja de referencia (%), calculada como se indica a continuación\nBM: Baja Media (%), calculada como se indica a continuación\nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier  número,  n’, de ofertas\n“contemplables” del modo: \nSiendo :\nOFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas\n“contemplables”) \nPBL = Presupuesto base de licitación, IVA excluido\nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OFh que cumplen: \nSiendo \n14/21\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2−n∙(B M)\n2\nn\n)\n(1/2)\nB R=\n∑\nh=1\nh=n'\nBOh\nn'\nCSV:71SDSTAK-6GTE232Q-JPV64IRX\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=71SDSTAK-6GTE232Q-JPV64IRX\n \n Direcció General d'Ports,\nAeroports i Costes\nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1\nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012\nLas bajas media (BM) y de referencia (BR) se utilizarán para determinar los límites de la presunción de anormalidad y\nlas garantías complementarias.\nCuando concurra un único licitador se considerará desproporcionada la oferta que sea inferior al presupuesto\nbase de licitación en más de 25 unidades.\nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con la\nprestación, se recabará la información necesaria para que el Órgano de Contratación pueda valorar si efectivamente\nla oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si por el contrario, la\ncitada oferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato.\nPara ello, se solicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que\nconsidere oportunas. \nSi transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento del órgano de\ncontratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado\nquedará excluida del procedimiento de selección.\nSe remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis y valoración\nsobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá efectos sobre la determinación de la baja de\nmedia.\nAdmitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas económicas admitidas\n(hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la forma que se\nacaba de describir.  \n- Empresas de un mismo Grupo.\nA los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas pertenecientes a un\nmismo grupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato,\núnicamente será considerada  la oferta de menor importe de cada grupo. \nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del\nartículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.).\n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {"DCO GROUP PROMOCIONES Y CLASIFICADOS LEVANTINOS, S.L.": "NO"},
    "EXPEDIENTE": "CMAYOR/2020/01Y28/4",
    "FECHA ADJUDICACIÓN": "11-11-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "26-06-2020",
    "FECHA FORMALIZACIÓN": "28-10-2020",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la\nDirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada\nconforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán tramitadas\nen los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del\nproyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto se\nvalorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el\ncoeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del proyecto\naprobado. ",
    "GARANTIA DEFINITIVA": "5% del presupuesto de adjudicación",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010\nAPARTADO. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "No procede",
    "IMPORTE": "164.028,3  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "135.560,58  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "147.255,55 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "121.698,8 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "Castellón/Castelló",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/4a99f22d-3acb-42a5-806d-d30b412eb9ac/DOC20200706123725acta+S4_2020_01y28_4_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/11c72e1f-3e84-4f90-a733-846db3a6b227/DOC20200702105409acta+S3_2020_01y28_4_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ed29e106-0ff1-415f-9c38-1e3b9186abaf/DOC20200619085341acta+S2_2020_01y28_4_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/8c0bc195-1cd4-4bb7-878a-d0fc17a7c44c/DOC20200612110304acta+S1_2020_01y28_4_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/069d89ab-ba72-4adb-88f2-4a0ab861601b/DOC202007021053102020-01Y28-4+INFORME+TECNICO.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/c37829ed-12a6-45ec-916c-c36e374e45be/DOC_CAN_ADJ2020-358821.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/5450a085-8c9f-45d7-ad06-a6b571b8d001/DOC20200323105131LI019+ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/1ab6e3af-b746-4fff-a324-949222850e8f/DOC_CN2020-057307.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/fce87683-ce1b-4c62-8974-f497d6381e7f/DOC_FORM2020-318467.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=9w55n1RVAmsuf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/bd86615d-3938-49d3-92d5-ac2fe62a275b/DOC_CD2020-918841.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Para acreditar dicha solvencia se realizará mediante el volumen anual de negocios, o bien volumen anual de\nnegocios en el ámbito al que se refiera el contrato, referido al mejor ejercicio dentro de los tres últimos\ndisponibles en función de las fechas de constitución o de inicio de actividades del empresario. El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales\naprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en\ncaso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales\nno inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de\ninventarios y cuentas anuales legalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El medio de acreditación se establece en el articulo 88 apartado 1 b), Declaración indicando el personal\ntécnico u organismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución\nde las obras acompañada de los documentos acreditativos correspondientes cuando le sea requerido por los\nservicios dependientes del órgano de contratación. En este caso se le exigirá una persona con competencias de\ningeniero civil o similar para la ejecución. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para\nla ejecución de las obras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea\nrequerido  por  los  servicios  dependientes  del  órgano  de  contratación. En  este  caso  se  le  exigirá  una\nretroexcavadora con un cazo mínimo de 1 m³ y un camión con capacidad de 12 toneladas. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No procede. ",
    "NIF": "A46041711",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "BECSA, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "Obras de rehabilitación del extremo sur del muelle del Puerto de Vinaroz (Castellón)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No. ",
    "OFERTA ECONÓMICA": {
        "BECSA SA": 121698.8
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. ",
    "PLAZO DE EJECUCIÓN": "10 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. ",
    "PLAZO DE PRESENTACIÓN": "9/06/2020",
    "PLAZO DE RECEPCION": "un mes",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\n No\nAmpliación del plazo de presentación de  proposiciones,  por necesidad de visitas al terreno o\nconsulta «in situ» de la documentación\n No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "No. ",
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Por incumplimiento parcial de la ejecución de las prestaciones:\n5% del precio del contrato\n2. Por incumplimiento de los plazos parciales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\n3. Por incumplimiento de los plazos totales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\nAPARTADO. ",
    "REVISION DE PRECIOS": "La duración prevista para la ejecución de la obra es de 10 meses por lo que de acuerdo a lo establecido en\nla LCSP, no procede revisión de precios. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Procedimiento constructivo",
            "Porcentaje": 66.67,
            "Puntuación máxima": 30.0
        },
        {
            "Nombre": "Propuesta organizativa",
            "Porcentaje": 22.22,
            "Puntuación máxima": 10.0
        },
        {
            "Nombre": "Programación de la obra",
            "Porcentaje": 11.11,
            "Puntuación máxima": 5.0
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No procede. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Puertos, Aeropuertos y Costas. ",
    "VALOR ESTIMADO DEL CONTRATO": "135.560,58  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BECSA SA": {
            "Criterio precio (PCP)": 55.0,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 45.0
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "Procedimiento constructivo": {
            "BECSA": 30
        },
        "Programación de la obra": {
            "BECSA": 10
        },
        "Propuesta organizativa": {
            "BECSA": 5
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}