{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas. . ",
    "CLASIFICACIÓN": "Categoría: 6\nGrupo: C",
    "CLASIFICACIÓN CPV": "45214210 -  Trabajos de construcción de centros de enseñanza primaria.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1. Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar que\nun 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por\nduración igual a la del contrato. El cumplimiento por el adjudicatario de la condición especial de ejecución se verificará por el responsable del contrato en\ncualquier momento durante la ejecución del contrato y, en todo caso, se comprobará, mediante informe emitido por el\ncontratista, tras la tercera certificación de obra. El informe deberá incluir, como mínimo, una relación del personal\nadscrito a la ejecución de la obra y la documentación acreditativa de su relación laboral (contratos de trabajo,\nboletines de cotización…). 2. El adjudicatario deberá cumplir, al menos una, de las siguientes certificaciones o sellos de calidad:\n• Estar en posesión de algún sello gestión ambiental como ISO 14001, EMAS u otro de categoría igual o superior. • Estar en posesión de algún sello calidad ambiental sobre huella de carbono como GHG, Protocolo o ISO 14064 o de\ncategoría igual o superior. • Estar en posesión de algún sello calidad ambiental sobre residuo cero ( AENOR) o Gestión de la energía ( ISO 50001)\nu otros de categoría igual o superior. • Estar en posesión de algún sello calidad sobre seguridad y salud en el trabajo ISO 45001, OHSAS,18001, u otro de\ncategoría igual o superior se le concederá. \u0018 \n El cumplimiento por el adjudicatario de esta condición especial de ejecución se verificará por el responsable del contrato\nen cualquier momento durante la ejecución del contrato. En todo caso, antes de la finalización del contrato se deberá\nhaber acreditado el cumplimiento de esta condición especial de ejecución. No se autorizará la devolución de la garantía\ndefinitiva sin haberse acreditado esta condición. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por duración igual a la del contrato. Sometimiento del contratista a la normativa de protección de datos - El contratista queda obligado a someterse a la normativa nacional y de la Union Europea en materia de protección de datos. Esta obligación tiene el carácter de obligación contractual esencial de conformidad con lo dispuesto en la letra f), apartado 1,  del artículo 211 de la LCSP que regula las causas de resolución de los contratos. Consideraciones de tipo medioambiental - El adjudicatario deberá cumplir, al menos una, de las certificaciones o sellos de calidad indicadas en el apartado X, punto 2, del Anexo 1 (cuadro de características), relativas a gestión y calidad ambiental y seguridad y salud en el trabajo.",
    "CONSIDERACION COMO INFRACCION GRAVE": "SÍ: La condición especial de ejecución relativa a las certificaciones o sellos de calidad indicados en el apartado X",
    "CONTRATACION DEL CONTROL": "NO",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR",
            "Porcentaje": "3",
            "Puntuación máxima": "38",
            "Siglas": "PCJ"
        },
        {
            "Nombre": "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA",
            "Porcentaje": "2",
            "Puntuación máxima": "17",
            "Siglas": null
        },
        {
            "Nombre": "PRECIO",
            "Porcentaje": "5",
            "Puntuación máxima": "5",
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "No procede. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\n \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados\nSiendo                   BO:\nBaja de la oferta económica (%)\n BR:\nBaja de referencia, calculada como se indica a continuación (%)\n BM:\nBaja Media (%), calculada como se indica a continuación.\nSe entenderán, como  ofertas  incursas  en presunción  de  anormalidad  por su  bajo importe,  aquéllas  cuyas  BO\ncorrespondientes superen los siguientes valores:\na) Para un número n de ofertas económicas “contemplables” mayor o igual que cinco (5)\nSi BO> BR  + 3\nb) Para un número n de ofertas económicas “contemplables” menor que cinco (5):\nSi BO> BM + 3\nSe denominan ofertas económicas “contemplables”, a las ofertas admitidas administrativa y técnicamente, una vez\nexcluidas aquellas correspondientes a las propuestas situadas en el intervalo de calidad técnica inaceptable, así como\naquellas que, a estos efectos, no deban ser consideradas, según lo previsto en el art. 149.3 de la LCSP.\nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se realizarán de la forma siguiente:\nOFJ= Importe de la oferta genérica “contemplable” j incluida en el conjunto de las citadas  n  ofertas\n“contemplables”\nPC= Presupuesto de Contrata sin IVA que figura en el apartado E del Cuadro de Características de este Pliego.\nSe obtendrá, para cualquiera número n de ofertas:\nBO j=100⋅(1−\nOF j\nPC )\nBM=(\n1\nn)∑\nj=1\nj=n\nBO j\n13\n\u0018\n\u0018\nCSV:KZJ24P8Y-RAQS2XFS-D4GA1Z5S\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=KZJ24P8Y-RAQS2XFS-D4GA1Z5S\n \n  \nAdemás, para n > 5, se obtendrá:\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2−n⋅\n(BM )\n2\nn\n)\n1\n2\nEntre las mencionadas n ofertas económicas “contemplables” se elegirán aquellas h ofertas, tales que a cualquiera de\nellas, de importe expresado genéricamente como OFh, le corresponda un valor \ny que cumpla la condición:\n∣BOh−BM∣≤σ\nBR=\n∑\nh=1\nh=n'\nBOh\nn'\nDicho valor de BR servirá cuando n > 5, para determinar los límites de la presunción de anormalidad y las garantías\ncomplementarias.\nEn todo caso, el órgano de contratación rechazará las ofertas si comprueba que son anormalmente bajas porque\nvulneran la normativa sobre subcontratación o no cumplen las obligaciones aplicables en materia medioambiental,\nsocial o laboral, nacional o internacional, incluyendo el incumplimiento de los convenios colectivos sectoriales\nvigentes, de acuerdo con lo previsto en el artículo 149 y 201 de la LCSP. \nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con la\nprestación, la Mesa de Contratación recabará la información necesaria para que pueda estar en disposición de\ndeterminar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y por ello debe ser\nrechazada, o, si por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en\nconsideración para adjudicar la obra. Para ello,  la Mesa de Contratación solicitará al licitador, por escrito, las\nprecisiones que considere oportunas sobre la composición de la citada oferta económica y sus justificaciones.  El\nlicitador dispondrá de un plazo máximo de diez (10) días hábiles, a contar desde la fecha en que reciba la solicitud,\npara presentar sus justificaciones también por escrito. \nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará que la\nproposición no podrá ser cumplida y, por tanto, la empresa que la ha realizado quedará excluida del procedimiento de\nselección. \nSi, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de Contratación remitirá a la Unidad\nTécnica correspondiente la documentación presentada para que este emita un informe, y a la vista de este decidirá, o\nbien la aceptación de la oferta contando con ella a todos los efectos para resolver lo que proceda en relación con la\nadjudicación del contrato, o bien, el rechazo de la misma. El mencionado posible rechazo,  en ningún caso tendrá\nefectos sobre los cálculos ya realizados del valor de la baja de referencia. \nEl Servicio de Infraestructuras Educativas informará a la Mesa de Contratación del resultado del análisis de las ofertas\npresuntamente incursas en anormalidad, determinando expresamente tanto las rechazadas, como aquellas cuya\njustificación se ha considerado suficiente y pueden ser por tanto admitidas.\n14\nBOh=100(1−OF h\nPC )\nCSV:KZJ24P8Y-RAQS2XFS-D4GA1Z5S\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=KZJ24P8Y-RAQS2XFS-D4GA1Z5S\n \n  \nAdmitidas las justificaciones, se procederá a evaluar las ofertas económicas de todos los licitadores cuyas ofertas hayan\nsido admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la\nforma descrita en el apartado LL.\nCuando presenten ofertas empresas que pertenezcan a un mismo grupo, en el sentido del artículo 42.1 del Código de\nComercio, se tomará únicamente, para aplicar el régimen de identificación de las ofertas incursas en presunción de\nanormalidad, aquella que fuere más baja, y ello con independencia de que presenten su oferta en solitario o\nconjuntamente con otra empresa o empresas ajenas al grupo y con las cuales concurran en unión temporal (149.3 de\nla LCSP).  \n \nEn todo caso, el órgano de contratación rechazará las ofertas si comprueba que son anormalmente bajas porque\nvulneran la normativa sobre subcontratación o no cumplen las obligaciones aplicables en materia medioambiental,\nsocial o laboral, nacional o internacional, incluyendo el incumplimiento de los convenios colectivos sectoriales\nvigentes, de acuerdo con lo previsto en el artículo 149 y 201 de la LCSP.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ACCIONA CONSTRUCCION, S.A.": "SI",
        "DOALCO, S.A": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2020/06Y07/77",
    "FECHA ADJUDICACIÓN": "23-06-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "20-01-2021",
    "FECHA FORMALIZACIÓN": "29-07-2021",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 39.3\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "El 5% del precio final ofertado, excluido el Impuesto sobre el Valor Añadido, de conformidad\ncon el art. 107 de la LCSP. Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "No procede. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se desistiese\ndel procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la preparación de sus\nofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por los costes o gastos de\nla garantía constituida, en su caso, previa solicitud del licitador y justificación documental de los gastos en que\nhubiesen incurrido. . . 1. ",
    "IMPORTE": "6.925.524,04  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "5.723.573,59  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "5.917.167,74 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "4.890.221,28 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "SI",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant  La Vila Joiosa (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/7448c799-b8b6-4091-91d7-7a9281a6e45e/DOC202101181250428_Aprobacion+expediente_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/e5199e03-9921-404f-9ba9-12ee89e5fe96/DOC202102221455273_Acta+CMAYOR_77_Ap+adva.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ff8eb18a-bba0-4739-91fe-078bf258763d/DOC202103041249363_Acta+CMAYOR_77_Ap+tec.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/6a294551-e8c9-4741-8845-050b072825c2/DOC202103251002516_Acta+CMAYOR_77_Ap+econ_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/1c701e76-b0c4-4fa0-8352-9f4f53b575be/DOC202105131728466_Acta+CMAYOR_77+Prop+Adj_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/7db17089-99cb-4e7c-b7e1-c491b4188bc3/DOC202103251005501_Informe+completo.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/88bacf43-7fc0-4ee1-b7ed-a2428cb10e0e/DOC_CAN_ADJ2021-987612.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/ee0d5646-7ca7-4258-a2e7-a589092914f2/DOC20210121102905ANEXO+I_CEIP+Gasparot_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/db6a294f-8f45-41fe-b965-b394a4a9f8fe/DOC_CN2021-525991.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/b514bff2-33be-453f-bd6a-9c9067f21f5d/DOC_FORM2021-119634.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=f8Z4Q%2FT0AiSmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4c65bfb0-7c50-43d1-b108-8e06c9465361/DOC_CD2021-534544.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "No procede. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "NO",
    "NIF": "U06861793",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "U.T.E. GASPAROT (VIALTERRA INFRAESTRUCTURAS Y EDIFESA)",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 15,
    "NÚMERO DE LICITADORES": 15,
    "OBJETO": "Obras de construcción del CEIP Gasparot en la Vila Joiosa (Alicante).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ACCIONA CONSTRUCCION, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": "4.758.006,72 € "
        },
        "ASSISTA CASA 2005": {
            "IMPORTE OFERTA ECONÓMICA": "5.333.225,87 € "
        },
        "DOALCO, S.A": {
            "IMPORTE OFERTA ECONÓMICA": "4.402.895,31 €"
        },
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": "5.482.038,78 €"
        },
        "FERROVIAL CONSTRUCCION, S.A": {
            "IMPORTE OFERTA ECONÓMICA": "4.981.119,17 € "
        },
        "GRUPO BERTOLIN, SAU": {
            "IMPORTE OFERTA ECONÓMICA": "5.036.172,40 €"
        },
        "OBRASCON HUARTE LAIN, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": "4.940.548,00 €"
        },
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": {
            "IMPORTE OFERTA ECONÓMICA": "5.073.375,62 €"
        },
        "TECNOLOGIA DE LA CONSTRUCCION Y OBRAS PUBLICAS, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": "5.247.372,27 €"
        },
        "UTE ACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": {
            "IMPORTE OFERTA ECONÓMICA": "5.378.576,99 €"
        },
        "UTE ALCUDIA SERVICIOS Y OBRAS, S.L. Y PROM 95, S.L.": {
            "IMPORTE OFERTA ECONÓMICA": "5.090.000,00 €"
        },
        "UTE Edifesa Obras y Proyectos, S.A. - Vialterra Infraestructuras, S.A": {
            "IMPORTE OFERTA ECONÓMICA": "4.890.221,28 €"
        },
        "UTE URBAMED INFRAESTRUCTURAS, S.L. - BINARIA": {
            "IMPORTE OFERTA ECONÓMICA": "5.032.756,23 €"
        },
        "UTE VAINSA - GENERAL CONSTRUCTOR": {
            "IMPORTE OFERTA ECONÓMICA": "4.991.528,53 €"
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Se aplicará una penalidad 3.000 €, por cada incumplimiento de una condición ofertada (apartado LL: puntos 1 a 5 de criterios de valoración automática y puntos 3 y 4 de criterios de adjudicación sujetos a juicio de valor). Dicha penalización podrá reiterarse con carácter mensual hasta que cese el incumplimiento, y en su caso, hasta alcanzar un máximo de 1,5 veces el valor estimado de la condición ofertada.",
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "7/02/2021",
    "PLAZO DE RECEPCION": "La prevista con carácter general en la cláusula 43.2 del PCAP\nRECEPCIÓN PARCIAL \n NO\n SÍ\nESTABLECIMIENTO DE PLAZO SUPERIOR A TRES MESES PARA LA APROBACIÓN DE LA CERTIFICACIÓN FINAL EN\nCONTRATOS ESPECIALMENTE COMPLEJOS Y DE MÁS DE 12 MILLONES DE EUROS. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás documentación\ncomplementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3:\nEn caso de que el contratista  realizara defectuosamente el objeto del contrato, el órgano de contratación\nimpondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía\nserá respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. \u0018\n\u0018 \n - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo de\nejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto de\nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 5% y hasta un\n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15%   del plazo\nde ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de reparar los\ndefectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa\nvigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución de las prestaciones del contrato, cláusula 36.1:\nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las\nprestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una retención de un\n10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que certificar según el Plan de\nTrabajo vigente en el momento de practicar la penalización y el importe realmente certificado. Esta penalización se\ndeducirá del importe de la certificación del mes en el que se calcule. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 36.4:\nNo se establecen\n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula\n36.4 en relación con la cláusula 36.6:\nNo se establecen\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del\nsubcontratista o de las condiciones de emergencia o urgencia:\n \n NO. SÍ, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato:\n Resolución del contrato, si se ha declarado obligación esencial\n\n\u0018 \n Se aplicará una penalidad 3.000 €, por cada incumplimiento de una condición ofertada (apartado LL. puntos 1 a 5 de criterios de valoración automática y puntos 3 y 4 de criterios de adjudicación sujetos a juicio de valor). Dicha penalización podrá reiterarse con carácter mensual hasta que cese el incumplimiento, y en su caso, hasta alcanzar un\nmáximo de 1,5 veces el valor estimado de la condición ofertada. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o\nsuministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su  participación,  de  las  condiciones  de\nsubcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de\ncumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n \n NO. SÍ, en su caso indicar cuales:\nSe aplicará una penalización del 0,5 ‰ del precio del contrato, IVA no incluido. ",
    "REVISION DE PRECIOS": "NO",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "En este caso, deberá indicarse la información necesaria para su celebración, que será como mínimo la indicada \nen el artículo 143,4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Medios de ejecución de las obras y organización de los trabajos",
            "Porcentaje": "0 a 18 puntos",
            "Puntuación máxima": 18
        },
        {
            "Nombre": "Programación y planificación de los trabajos",
            "Porcentaje": "0 a 10 puntos",
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Controles adicionales en materia de control de calidad",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Medidas adicionales en materia de Seguridad y Salud",
            "Porcentaje": "0 a 5 puntos",
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "NO",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Infraestructuras Educativas. ",
    "VALOR ESTIMADO DEL CONTRATO": "5.723.573,59  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ACCIONA CONSTRUCCION, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": null,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA": 17.0,
            "PRECIO": null
        },
        "ASSISTA CASA 2005": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 17.1,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA": 16.5,
            "PRECIO": 13.3
        },
        "Doalco, S.A": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": null,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": null
        },
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 30.9,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":16.0,
            "PRECIO": 8.23
        },
        "FERROVIAL CONSTRUCCION, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 25.95,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":15.5,
            "PRECIO": 25.3
        },
        "GRUPO BERTOLIN, SAU": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 23.85,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 23.42
        },
        "OBRASCON HUARTE LAIN, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 23.6,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 26.28
        },
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 29.15,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 22.15
        },
        "TECNOLOGIA DE LA CONSTRUCCION Y OBRAS PUBLICAS, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 27.35,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 16.23
        },
        "UTE ACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 27.7,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 11.76
        },
        "UTE ALCUDIA SERVICIOS Y OBRAS, S.L. Y PROM 95, S.L.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 19.6,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 21.59
        },
        "UTE Edifesa Obras y Proyectos, S.A. - Vialterra Infraestructuras, S.A.": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 29.75,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 28.4
        },
        "UTE URBAMED INFRAESTRUCTURAS S.L - BINARIA": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 25.05,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 23.54
        },
        "UTE VAINSA - GENERAL CONSTRUCTOR": {
            "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR": 27.15,
            "CRITERIOS DE CALIDAD EVALUABLES DE FORMA AUTOMÁTICA":17.0,
            "PRECIO": 24.94
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "ACCIONA CONSTRUCCION, S.A.": {
            "Controles adicionales en materia de control de calidad": 3.1,
            "Medidas adicionales en materia de Seguridad y Salud": 4.0,
            "Medios de ejecución de las obras y organización de los trabajos": 14.7,
            "Programación y planificación de los trabajos": 7.9
        },
        "ASSISTA CASA 2005": {
            "Controles adicionales en materia de control de calidad": 2.2,
            "Medidas adicionales en materia de Seguridad y Salud": 2.0,
            "Medios de ejecución de las obras y organización de los trabajos": 7.9,
            "Programación y planificación de los trabajos": 5.0
        },
        "Doalco, S.A": {
            "Controles adicionales en materia de control de calidad": 3.7,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 11.35,
            "Programación y planificación de los trabajos": 6.4
        },
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.": {
            "Controles adicionales en materia de control de calidad": 3.7,
            "Medidas adicionales en materia de Seguridad y Salud": 4.5,
            "Medios de ejecución de las obras y organización de los trabajos": 15.4,
            "Programación y planificación de los trabajos": 7.3
        },
        "FERROVIAL CONSTRUCCION, S.A.": {
            "Controles adicionales en materia de control de calidad": 4.5,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 10.75,
            "Programación y planificación de los trabajos": 5.7
        },
        "GRUPO BERTOLIN, SAU": {
            "Controles adicionales en materia de control de calidad": 3.4,
            "Medidas adicionales en materia de Seguridad y Salud": 1.5,
            "Medios de ejecución de las obras y organización de los trabajos": 12.05,
            "Programación y planificación de los trabajos": 6.9
        },
        "OBRASCON HUARTE LAIN, S.A.": {
            "Controles adicionales en materia de control de calidad": 3.2,
            "Medidas adicionales en materia de Seguridad y Salud": 2.5,
            "Medios de ejecución de las obras y organización de los trabajos": 12.2,
            "Programación y planificación de los trabajos": 5.7
        },
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": {
            "Controles adicionales en materia de control de calidad": 4.1,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 12.95,
            "Programación y planificación de los trabajos": 7.1
        },
        "TECNOLOGIA DE LA CONSTRUCCION Y OBRAS PUBLICAS, S.A.": {
            "Controles adicionales en materia de control de calidad": 4.2,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 12.15,
            "Programación y planificación de los trabajos": 6.0
        },
        "UTE ACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": {
            "Controles adicionales en materia de control de calidad": 4.2,
            "Medidas adicionales en materia de Seguridad y Salud": 4.0,
            "Medios de ejecución de las obras y organización de los trabajos": 13.0,
            "Programación y planificación de los trabajos": 6.5
        },
        "UTE ALCUDIA SERVICIOS Y OBRAS, S.L. Y PROM 95, S.L.": {
            "Controles adicionales en materia de control de calidad": 2.8,
            "Medidas adicionales en materia de Seguridad y Salud": 2.5,
            "Medios de ejecución de las obras y organización de los trabajos": 8.6,
            "Programación y planificación de los trabajos": 5.7
        },
        "UTE Edifesa Obras y Proyectos, S.A. - Vialterra Infraestructuras, S.A.": {
            "Controles adicionales en materia de control de calidad": 3.5,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 14.95,
            "Programación y planificación de los trabajos": 6.3
        },
        "UTE URBAMED INFRAESTRUCTURAS S.L - BINARIA": {
            "Controles adicionales en materia de control de calidad": 3.5,
            "Medidas adicionales en materia de Seguridad y Salud": 3.5,
            "Medios de ejecución de las obras y organización de los trabajos": 10.35,
            "Programación y planificación de los trabajos": 7.7
        },
        "UTE VAINSA - GENERAL CONSTRUCTOR": {
            "Controles adicionales en materia de control de calidad": 3.6,
            "Medidas adicionales en materia de Seguridad y Salud": 5.0,
            "Medios de ejecución de las obras y organización de los trabajos": 11.85,
            "Programación y planificación de los trabajos": 6.7
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}