{
    "ABONOS A CUENTA": "No\nx   SI    Previa autorización del órgano de contratación. ",
    "CLASIFICACIÓN": "Grupo C, Categoría 4.",
    "CLASIFICACIÓN CPV": "45215000 -  Trabajos de construcción de edificios relacionados con la salud y los servicios sociales, de crematorios y aseos públicos.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA) \nLa empresa adjudicataria está obligada en la ejecución del contrato, al cumplimiento de las siguientes\ncondiciones especiales de ejecución:\na 1. Al cumplimiento del principio de igualdad de oportunidades de las personas con dificultades de\nacceso al mercado laboral. Para ello, la empresa adjudicataria estará obligada a destinar a la\nejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social,\nque estén desocupadas y tengan dificultades importantes para integrarse en el mercado de trabajo\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . ordinario y que estén incluidas en alguno de los colectivos reflejados en el Acuerdo de 27 de marzo\nde 2015, del Consell, por el que se establecen directrices para la aplicación de cláusulas de carácter\nsocial en la contratación de la Administración de la Generalitat y su sector público, así como en\nmateria de subvenciones de la Administración de la Generalitat. Para la acreditación del cumplimiento de esta medida, la empresa adjudicataria deberá presentar, al\ninicio de la ejecución del contrato, ante la Dirección General de Infraestructuras de Servicios Sociales,\nuna declaración responsable sobre el personal destinado a la mencionada ejecución, indicando\naquellas personas que pertenezcan a algunos de los colectivos enumerados anteriormente. Además,\ndurante la ejecución del contrato la empresa adjudicataria deberá presentar, ante el mismo órgano,\ncopia compulsada de los contratos de trabajo y de certificaciones de la situación de exclusión en la\ncual se encuentran las personas trabajadoras, las cuales deben ser emitidas por el correspondiente\nservicio social especializado o de atención primaria. Esta condición especial de ejecución tiene el carácter de obligación contractual esencial a efectos de\nresolución del contrato, en virtud de los artículos 209 y 211 LCSP, así como del Acuerdo de 27 de\nmarzo de 2015, del Consell, por el que se establecen directrices para la aplicación de cláusulas de\ncarácter social en la contratación de la Administración de la Generalitat y su sector público, así como\nen materia de subvenciones de la Administración de la Generalitat. 2. La obligación del contratista de responder de los salarios impagados a los trabajadores afectados\npor subrogación, así como de las cotizaciones a la Seguridad social devengadas, aún en el supuesto de\nque se resuelva el contrato y aquellos sean subrogados por el nuevo contratista, sin que en ningún\ncaso dicha obligación corresponda a este último. En este caso, la Administración, una vez acreditada\nla falta de pago de los citados salarios, procederá a la retención de las cantidades debidas al\ncontratista para garantizar el pago de los citados salarios, y a la no devolución de la garantía definitiva\nen tanto no se acredite el abono de estos, tal y como preceptúa el artículo 130 de la LCSP. 3. A las condiciones especiales fiscales y tributarias que se indican a continuación:\na) De conformidad con lo dispuesto en el artículo 202 de la Ley 9/2017, de 8 de noviembre, de\nContratos del Sector Público, se establece la presente condición especial de ejecución, dirigida a\nevitar la evasión y la elusión fiscal en el marco de la prestación contractual, así como a garantizar la\ncorrecta tributación de las rentas derivadas del presente contrato. b) En cumplimiento de la presente condición especial de ejecución, la empresa licitadora deberá\ncomprometerse: \n- A incluir la totalidad de las rentas derivadas del presente contrato en sus declaraciones del Impuesto\nsobre la Renta de las Personas Físicas, del Impuesto sobre la Renta de No Residentes o del Impuesto\nsobre Sociedades, según el caso. - A no destinar, por sí misma o mediante entidades vinculadas en los términos del artículo 18.2 de la\nLey 27/2014, de 27 de noviembre, del Impuesto sobre Sociedades, las rentas derivadas del presente\ncontrato a la realización de operaciones en paraísos fiscales, con la finalidad de obtener un ahorro\nfiscal. c) Los compromisos anteriores se formalizarán:\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . - Mediante declaración responsable en la que se manifieste el compromiso de incorporar la totalidad\nde las rentas derivadas del contrato en las declaraciones citadas en la letra a) del apartado anterior. - Mediante declaración responsable de que la empresa licitadora no opera en territorios calificados\ncomo paraísos fiscales, de conformidad con la disposición adicional primera de la Ley 36/2006, de 29\nde noviembre, de medidas para la prevención del fraude fiscal. De forma alternativa, la empresa\nlicitadora podrá acreditar que su operativa en un territorio calificado como paraíso fiscal responde a\nmotivos económicos válidos distintos del ahorro fiscal. d) La verificación del cumplimiento de la presente condición especial de ejecución se realizará a\ntravés los siguientes sistemas:\n- La empresa adjudicataria autorizará expresamente al órgano de contratación para que acceda a sus\ndatos fiscales en poder de la Administración tributaria, de conformidad con lo dispuesto en el artículo\n95.a 1.k) de la Ley 58/2003, de 17 de diciembre, General Tributaria. - Si la empresa adjudicataria forma parte de un grupo en el que alguna de sus entidades esté\nsometida a la obligación de presentar la información país por país, en los términos previstos en los\nartículos 13 y 14 del Real Decreto 634/2015, de 10 de julio, por el que se aprueba el Reglamento del\nImpuesto sobre Sociedades, facilitará al órgano de contratación una copia de las declaraciones\npresentadas durante la ejecución del contrato, en los diez días siguientes a la presentación de cada\nuna de ellas ante la Administración tributaria. - Si la empresa adjudicataria está sometida a la obligación de presentar la declaración informativa de\noperaciones  vinculadas  y  de  operaciones  y  situaciones  relacionadas  con  paraísos  o  territorios\ncalificados como paraísos fiscales, de conformidad con la Orden HFP/816/2017, de 28 de agosto,\nfacilitará al órgano de contratación una copia de las declaraciones presentadas durante la ejecución\ndel contrato, en los diez días siguientes a la presentación de cada una de ellas ante la Administración\ntributaria. - Conforme al artículo 157.5 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, el\nórgano de contratación podrá requerir informes a las organizaciones sociales dedicadas de manera\nespecífica a la consecución de una fiscalidad justa para la verificación de la presente condición\nespecial de ejecución. - A los efectos establecidos en el artículo 133.1 de la Ley 9/2017, de 8 de noviembre, de Contratos del\nSector Público, las declaraciones responsables no podrán ser calificadas por los licitadores como\nconfidenciales, y se publicarán en el portal de contratación o en el perfil del contratante, con el\nobjeto de que cualquier persona física o jurídica con un interés legítimo pueda alegar respecto a su\nveracidad de conformidad con el artículo 8 de la Ley 19/2013, de 9 de diciembre, de transparencia,\nacceso a la información pública y buen gobierno. e) La presente condición especial de ejecución y todas las obligaciones anexas de aportación de\ninformación y documentación, se califican como obligaciones contractuales de carácter esencial, por\nlo que en caso de incumplimiento el órgano de contratación: \n- Procederá a la imposición de sanciones conforme al artículo 19a 1.1 de la Ley 9/2017, de 8 de\nnoviembre, de Contratos del Sector Público, cuya cuantía de cada una de ellas no podrá ser superior\nal 10 por ciento del precio del contrato, ni el total de las mismas superar el 50 por cien del precio del\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . contrato; o bien por la resolución del contrato conforme a los efectos señalados en la letra f) del art. 211 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. - Y calificará el incumplimiento como infracción grave, implicando al efecto una prohibición para\ncontratar con las administraciones públicas, conforme a lo establecido en la letra c) del apartado 2 del\nartículo 71 la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. f) Todos los subcontratistas quedan igualmente obligados al cumplimiento de la presente condición\nespecial de ejecución del contrato, asumiendo el contratista principal la total responsabilidad de su\ncumplimiento y acreditación, con arreglo estricto a la presente condición especial de ejecución. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Promover el empleo de personas con dificultades particulares de inserción en el mercado laboral - Destinar a la ejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social, que estén desocupadas y tengan dificultades importantes para integrarse en el mercado de trabajo ordinario incluidas en alguno de los colectivos reflejados en el Acuerdo de 27 de marzo de 2015, del Consell. Consideraciones de tipo social - La obligación del contratista de responder de los salarios impagados a los trabajadores afectados por subrogación, así como de las cotizaciones a la Seguridad social devengadas.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx SI, penalidades en su caso de la cláusula 35.3\nSe impondrá al contratista una penalidad del 10% del precio del contrato IVA excluido. En su caso, el total\nde las penalidades impuestas no podrá superar el 50% del precio del contrato IVA excluido. . ",
    "CONTRATACION DEL CONTROL": "x No\n Si. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio, o coste, cálculo del coste del ciclo de vida\nx Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "Hasta 30 puntos",
            "Puntuación máxima": "15",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Inclusión de materiales con Declaración Ambiental de Producto (DAP) o equivalente, materiales reciclados, reutilizados o gestión sostenible debidamente acreditados",
            "Porcentaje": "Hasta 30 puntos",
            "Puntuación máxima": "8",
            "Siglas": "8 puntos"
        },
        {
            "Nombre": "Aumento plazo de garantía",
            "Porcentaje": "Hasta 30 puntos",
            "Puntuación máxima": "5",
            "Siglas": "5 puntos"
        },
        {
            "Nombre": "Ampliación del equipo mínimo",
            "Porcentaje": "Hasta 30 puntos",
            "Puntuación máxima": "2",
            "Siglas": "2 puntos"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Al ser el importe de licitación de la obra superior a 500.000 €, la solvencia económica y financiera se\nacreditará por la clasificación del contratista: Grupo C. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nPara identificar una oferta como anormal, se atenderá al criterio precio, valorándose de acuerdo con\nlo dispuesto en artículo 149 de la LCSP y artículo 85 del Reglamento general de La Ley de Contratos\nde las Administraciones Públicas, aprobado por RD 1098/2001 de 12 de octubre.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2022/08Y09/21",
    "FECHA ADJUDICACIÓN": "26-09-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "17-03-2022",
    "FECHA FORMALIZACIÓN": "26-10-2022",
    "FORMA DE PAGO": "Certificación mensual de acuerdo al art. 240 de la LCSP. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 \neuros. x Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo\nhasta un 5  por 100): En el caso de que la oferta del adjudicatario resulte inicialmente incursa en\npresunción de anormalidad, se exigirá una garantía complementaria de un 5% hasta alcanzar un 10%\nde conformidad con el art. ",
    "GARANTIA PROVISIONAL": "No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En el supuesto de desistimiento antes de la iniciación de las obras, o de suspensión de la iniciación de\nlas mismas por parte de la Administración por plazo superior a cuatro meses, el contratista tendrá\nderecho a percibir por todos los conceptos una indemnización de 3.000 € como máximo. . ",
    "IMPORTE": "1.024.304,12  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "846.532,33  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "1.012.987,68 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "837.179,9 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx  SI   (1% incluido en gastos generales. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant  Torrevieja (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/e7041159-fe00-46ac-bd86-0795d5147ecd/DOC20220317140737resol+aprobacion+expediente_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/0aa30318-97c1-4675-bfdc-67369a37251e/DOC20220419090406acta+sobre+1_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/50282908-d8da-4ad9-becd-ba16d2bf034d/DOC20220421090253acta+sesion+2+subsanacion_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/3cbb03f1-56a3-41c4-ad91-8e0fb6234008/DOC20220629153739acta+sesion+4+f.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9828ef3e-0c56-4772-826b-9b0919ee51de/DOC20220701144422acta+sesi3+fir.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/524fe7ae-fbce-4b8a-85f4-b6c7b599451f/DOC20220713100512acta+ses++5.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/7e69f772-b8ac-434c-9334-40ed82e7f2f9/DOC20220725094630mesa+6.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/605f55ec-934e-49dd-9b32-68e4838c70e6/DOC_CAN_ADJ2022-189636.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/3065b45a-a8c3-45a7-9a57-1fe5eff67f73/DOC20220317130842Anexo+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/baa47728-ca33-411c-888c-b5fb38cb25d7/DOC_CN2022-553071.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/65835ddb-a90d-4270-a496-a48f2a5ee716/DOC_FORM2022-712173.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=V2Wt1IjXTZcSugstABGr5A%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/373df214-08b5-4ab7-8fce-b35c1e36e6c4/DOC_CD2022-553075.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Al ser el importe de licitación de la obra superior a 500.000 €, la solvencia económica y financiera se\nacreditará por la clasificación del contratista: Grupo C. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No\n   X Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS. Mejoras: Incremento del plazo de garantía, aspectos medioambientales y ampliación del equipo\nmínimo. ",
    "NIF": "B98588924",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Llop Proyectos Integrales SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de reforma y adaptación a nuevas necesidades de uso del centro para personas con diversidad funcional y centro de acogida de menores Delfina Viudes de Torrevieja (Alicante)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx SI\nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD\nDEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA\nTIENE CARÁCTER DE OBLIGACIONES ESENCIALES. x No\n Si. ",
    "OFERTA ECONÓMICA": {
        "Llop Proyectos Integrales, SL": "837.179,90 €"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "5 Mes(es)",
    "PLAZO DE GARANTIA": "Se otorgará la mayor puntuación a la licitadora que oferte una\nmayor ampliación de garantía de la obra, máximo 4 años total, y al\nresto de empresas proporcional según la que corresponda. ",
    "PLAZO DE PRESENTACIÓN": "1/04/2022",
    "PLAZO DE RECEPCION": "Un mes desde la finalización del plazo de ejecución del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o\nconsulta «in situ» de la documentación \nx No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS\nEN LAS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. Será el nivel de seguridad previsto por la Plataforma de Contratación del Sector Público y la sede\nelectrónica de la Generalitat Valenciana, puesto que serán los medios electrónicos utilizados para\nrealizar las comunicaciones entre la Administración y los licitadores. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 14,
    "REGIMEN DE PENALIDADES": "a 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1  A estos efectos se\nentiende como incumplimiento parcial el incumplimiento de los plazos temporales para la realización de\nlos hitos y objetivos a que se refiere el Apartado A del Anexo I. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al\ncumplimiento del plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la\nresolución del contrato con audiencia del contratista, o por la imposición de las penalidades diarias en la\nproporción de 0,60 euros por cada a 1.000 euros del precio del contrato, que falte por certificar, IVA\nexcluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de\ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la\ncláusula  35.3. A  estos  efectos  se  entiende  como  cumplimiento  defectuoso  del  contrato,  el\nincumplimiento de los hitos y objetivos a que se refiere el Apartado A del Anexo I. A  propuesta  de  la  dirección  facultativa  y  previa  tramitación  del  correspondiente  expediente\ncontradictorio se impondrá al contratista una penalidad del 10% del precio del contrato IVA excluido. En\nsu caso el total de las penalidades impuestas no podrá superar el 50% del precio del contrato IVA\nexcluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula\n35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al\ncumplimiento del plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la\nresolución del contrato con audiencia del contratista, o por la imposición de las penalidades diarias en la\nproporción de 0,60 euros por cada a 1.000 euros del precio del contrato, IVA excluido. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de\nla aptitud del subcontratista o de las condiciones de emergencia o urgencia:\nx No\n Si, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del\nsubcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su\nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una\nrelación  directa con  el  plazo  de  pago  y  del  justificante  de  cumplimiento  de  los  pagos  a  los\nsubcontratistas una vez terminada la prestación:\nx No\n Si, en su caso indicar cuales:\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . 7.- Penalidades por incumplir la obligación de aportar la Declaración de Ausencia de Conflicto de\nIntereses (DACI) y las de los subcontratistas :   \nNo procede imponer penalidades de acuerdo a lo reseñado en la cláusula 30 apartado 7 del Pliego\nTipo  para  la  adjudicación  mediante  el  procedimiento  abierto  simplificado  de  contratos\nadministrativos  de  obras  financiados  con  fondos  procedentes  del  plan  de  recuperación,\ntransformación y resiliencia. ",
    "REVISION DE PRECIOS": "x No. Motivación. De conformidad con el artículo 103 de la Ley 9/2017, de 8 de noviembre,\nde Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las\nDirectivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de\n2014 y el artículo 9.2 del Real Decreto 55/2017, de 3 de febrero, por el que se desarrolla la Ley\n2/2015, de 30 de marzo, de desindexación de la economía española, no procede la revisión de\nprecios en el presente contrato.: \n Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": null,
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de la Oficina Técnica de Proyectos y Obras de la Vicepresidencia y Conselleria de Igualdad y \nPolíticas Inclusivas. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas\nAdministrativas  Generales  para  la  Contratación  de  Obras  del  Estado  aprobado  por  Decreto\n3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30\nde junio, de la Generalitat):\nResponsable del contrato\nNOTA. El presente pliego tipo de cláusulas administrativas particulares ha sido informado por la Abogacía General de la  Generalitat el 02 de febrero\nde 2022, para aquellos contratos que tengan la consideración de Obras mediante procedimiento abierto simplificado financiados con fondos del\nPlan de Recuperación, Transformación y Resiliencia, tras la publicación de la Orden HFP/1030/2021, de 29 de septiembre, por la que se\nconfigura el sistema de gestión del Plan de Recuperación, Transformación y Resiliencia y de la Orden HFP/1031/2021, de 29 de septiembre,\npor la que se establece el procedimiento y formato de la información a proporcionar por las Entidades del Sector Público Estatal,\nAutonómico y Local para el seguimiento del cumplimiento de los hitos y objetivos y de ejecución presupuestaria y contable de las medidas\nde los componentes del Plan de Recuperación, Transformación y Resiliencia, y también vista la Instrucción de 23 de diciembre de la Junta\nConsultiva de Contratación Pública del Estado sobre su adaptación a los pliegos,  y habiendo sido aprobado con carácter general por Resolución\nde la Honorable Vicepresidenta del Consell y Consellera de Igualdad y Políticas Inclusivas en fecha 18 de febrero de 2022 al amparo de la facultad\nprevista en el artículo 122.5 de LCSP. . ",
    "VALOR ESTIMADO DEL CONTRATO": "846.532,33  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "LLOP PROYECTOS INTEGRALES, SL.": {
            "Ampliación del equipo mínimo (2 puntos)": 2,
            "Aumento plazo de garantía (5 puntos)": 5,
            "Inclusión de materiales con Declaración Ambiental de Producto (DAP) o equivalente, materiales reciclados, reutilizados o gestión sostenible debidamente acreditados (8 puntos)": 8,
            "Puntuación Precio (PCP)": 15
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}