{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas. . ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C\nSubgrupo: 7",
    "CLASIFICACIÓN CPV": "45261000 -  Trabajos de construcción de cubiertas y estructuras de cerramiento, y trabajos conexos.45262660 -  Trabajos de retirada de amianto.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Combatir el paro - Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar\r\nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio\r\npor duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No\n       SÍ, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida\n x Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterio Precio",
            "Porcentaje": "60%",
            "Puntuación máxima": "60 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Mantenimiento de la Cubierta",
            "Porcentaje": "20%",
            "Puntuación máxima": "20 puntos",
            "Siglas": null
        },
        {
            "Nombre": "Medidas Preventivas por Riesgo de Lluvia",
            "Porcentaje": "20%",
            "Puntuación máxima": "20 puntos",
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes, de conformidad con lo establecido en el artículo 87.1 a) y 87.3 a) de la LCSP, acreditarán mediante el volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios de los tres últimos ejercicios deberá ser al menos de un importe de 411.003 euros.",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Según el artículo 88.2 LCSP se entiende por empresa de nueva creación aquella que tenga una antigüedad inferior\na 5 años. La solvencia técnica se acreditará por uno o varios de los medios a que se refieren las letras b) a f) del\nartículo 88.1 LCSP. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nOfertas con valores anormales o desproporcionados\nEXP: CNMY19/AT00A/74 – CEIP Gabriel Miró – Alicante                                                                                                                                             11\nCSV:ED43LFFG-1JUUV9A3-597GPKVT\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=ED43LFFG-1JUUV9A3-597GPKVT\n \n DIRECCIÓ TERRITORIAL D’ALACANT\nSERVEI TERRITORIAL D’INFRAESTRUCTURES\nEDUCATIVES\nCarratalà, 47 – 03007 – ALACANT\nTelèfon: 012\nadreça electrònica :\neducontractacio_dta@gva.es\nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la  oferta cuyo\nporcentaje de baja exceda en el numero de unidades porcentuales establecido de conformidad con lo dispuesto\nen el articulo 85 del reglamento general de la Ley de Contratos de las Administraciones Publicas, aprobado por\nReal Decreto 1098/2001, de 12 de octubre.\nAdicionalmente,  el  órgano  de  contratación  considerará  anormal  o  desproporcionada  aquellas  ofertas  que\npropongan precios por debajo de los convenios colectivos vigentes (en este caso el Convenio Colectivo provincial\ndel sector de construcción y el del metal) y/o de aquellos costes medioambientales obligatorios, de acuerdo con lo\nprevisto en el artículo 149 y 201 de la LCSP.\nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con la\nprestación, la Mesa de Contratación recabará la información necesaria para que pueda estar en disposición de\ndeterminar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y por ello debe ser\nrechazada, o, si por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en\nconsideración para adjudicar la obra. Para ello, la Mesa de Contratación solicitará al licitador, por escrito, las\nprecisiones que considere oportunas sobre la composición de la citada oferta económica y sus justificaciones. El\nlicitador dispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envío de la solicitud, para\npresentar sus justificaciones también por escrito.\nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará que la\nproposición  no  podrá  ser  cumplida  y,  por  tanto,  la  empresa  que  la  haya  realizado  quedará  excluida  del\nprocedimiento de selección.\nSi, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de Contratación remitirá a la Unidad\nTécnica correspondiente la documentación presentada para que esta emita un informe, y a la vista de este\ndecidirá, o bien la aceptación de la oferta contando con ella a todos los efectos para resolver lo que proceda en\nrelación con la adjudicación del contrato, o bien, el rechazo de la misma. El mencionado posible rechazo, en\nningún caso tendrá efectos sobre los cálculos ya realizados del valor de la baja de referencia. La Unidad Técnica de\nConstrucciones informará a la Mesa de Contratación del resultado del análisis de las ofertas presuntamente\nincursas en anormalidad, determinando expresamente tanto las rechazadas, como aquellas cuya justificación se\nha considerado suficiente y pueden ser por tanto admitidas.\nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información\nrecabada no explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo\ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales, la excluirá de la\nclasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden en que hayan sido\nclasificadas conforme a lo señalado en el apartado 1 delartículo 150 de la LCSP.\nCuando  empresas  pertenecientes  a  un  mismo  grupo  presenten  distintas  proposiciones  para  concurrir\nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la\nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la\naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por\nlas empresas del grupo.\nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se\nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "CONSTRUCCIONES TECAISA SL": "Sí",
        "CONSTRUCCIONES UXCAR 97, S.L.": "Sí",
        "RECICLAJES GONZÁLEZ MONTORO, S.L.": "Sí",
        "UTE ETOSA – MONTAGUA": "Sí"
    },
    "EXPEDIENTE": "CMAYOR/2020/06Y15/147",
    "FECHA ADJUDICACIÓN": "13-05-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "14-01-2021",
    "FECHA FORMALIZACIÓN": "09-06-2021",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": "No procede (Art. 159.4 b LCSP)\nEXP. CNMY19/AT00A/74 – CEIP Gabriel Miró – Alicante. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se\ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la\npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por\nlos costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de\nlos gastos en que hubiesen incurrido. . ",
    "IMPORTE": "276.285,56  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "228.335,17  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "188.028,92 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "155.395,8 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant CEIP GABRIEL MIRÓ Alicante",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/3b4e56f6-718c-4e74-b4b6-c766d0eea9cb/DOC20210309141538ACTA+CMAYOR_2020_06Y15_147+CEIP+GABRIEL+MIRO_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/a93571a2-5ef6-4d95-9118-badcead0274d/DOC_CAN_ADJ2021-866231.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/ebc398bb-065f-4e8c-8108-08d6a497f179/DOC2020121514274319+Anexo+I+CUADRO+CARACT+PART_GABRIEL+MIRO_DESPUES+DE+ABOGACIA_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/b2ea90a6-06a3-492b-a339-d4e112bdac89/DOC_CN2021-517798.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/1a43d27b-afe4-4c82-8e11-c7a1b381afea/DOC_FORM2021-942561.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=QGSpibPalCoBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/b9e5c4b2-d960-47ea-8ee7-2f5be83f0b86/DOC_CD2021-517800.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil.",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se admitirá para acreditar la solvencia técnica cualquiera de los medios referidos en las letras b) a f) del artículo\n88.1 LCSP. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo. No procede\nSUBGrupo. No procede\nCATEGORÍA. No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No",
    "NIF": "B18396366",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Pramoram SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 4,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 4,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 35,
    "NÚMERO DE LICITADORES": 35,
    "OBJETO": "La retirada de fibrocemento y reposición de cubierta del CEIP Gabriel Miró de Alicante.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "SI",
    "OFERTA ECONÓMICA": {
        "ANTILIA OBRAS Y PROYECTOS, S.L.": 185000.0,
        "CATEGOR OBRAS Y PROYECTOS S.L. - ART DECO ENERGÍA, S.L. UTE(CEIP GABRIEL MIRÓ)": 188308.01,
        "CONSTRUCCIONES PORTICADA, S.L.": 183429.34,
        "COURTS INTERNATIONAL XXI, S.L. - ORL": 211939.11,
        "CRISOL OBRAS Y SERVICIOS, S.L.": 212602.88,
        "EDIFICA VÍAS E INFRAESTRUCTURAS, S.L.": 187900.0,
        "ESCLAPÉS E HIJOS, S.L.": 156404.96,
        "GOCOA CONSTRUCCIONES Y REPARACIONES, S.L.": 157551.27,
        "GRAU PASCUAL, S.A.": 182270.0,
        "GRUPO BERTOLIN, S.A.U.": 171799.38,
        "HIRPANEL DEL NORTE, S.L.": 163597.15,
        "INVOLUCRA,S.L. - ESDAL, S.L.": 159220.28,
        "JORACON, S.A.": 181570.86,
        "NAVECON Y CONTRATAS, S.L.U.": 184951.49,
        "NERCO INFRAESTRUCTURAS, S.L.": 166868.1,
        "PRAMORAM, S.L.": 155395.8,
        "PROYECTOS Y SUBCONTRATAS, S.L.": 164401.32,
        "QUARTO PROYECTOS, S.L. - GESTIÓN Y": 179532.58,
        "REHABILITACIONES SOLUR, S.L.": 168000.0,
        "SYDCA-XXI-CONSTRUCCIONES, S.L.": 226736.83,
        "TRATAMIENTOS MEDIOAMBIENTALES, S.L.": null,
        "URQACÉN VIENA 25, S.L.": 189670.0,
        "UTE CRIMSA-DECERSA": 205044.98,
        "UTE MEDIA CAÑA - MESS": 166685.0,
        "UTE PROMED CONSULTING SLU - MAGMA": 178101.43
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "5/01/2021",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.3:\nEn caso de que el contratista  realizara defectuosamente el objeto del contrato, el órgano de contratación\nimpondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía\nserá respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo\nde ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto\nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  5%  y hasta un\n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave  cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  15%   del\nplazo de ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de reparar\nlos defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa\nvigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución: 35.1\nEXP. CNMY19/AT00A/74 – CEIP Gabriel Miró – Alicante. ",
    "REVISION DE PRECIOS": "x No. Motivación:\nEl plazo de  ejecución del contrato es de dos (2) meses, por lo que no procede la revisión de los precios\nde conformidad con el art. 103.5 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector  Público. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio seleccionado es a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "MANTENIMIENTO DE LA CUBIERTA",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        },
        {
            "Nombre": "MEDIDAS PREVENTIVAS POR RIESGO DE LLUVIA",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "SÍ: TRABAJOS DE DESAMIANTADO, A REALIZAR POR EMPRESA INSCRITA EN RERA.",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el   Pliego  de  Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):\nDIRECTOR FACULTATIVO DE LA OBRA. Fernando Cervantes García, en virtud de Contrato de Servicios de fecha 10 de agosto de 2018. ",
    "VALOR ESTIMADO DEL CONTRATO": "274.002,2  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ANTILIA OBRAS Y PROYECTOS, S.L.": {
            "Criterio Precio (PCP)": 37.88,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "CATEGOR OBRAS Y PROYECTOS S.L. - ART DECO ENERGÍA, S.L. UTE(CEIP GABRIEL MIRÓ)": {
            "Criterio Precio (PCP)": 37.21,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "CONSTRUCCIONES PORTICADA, S.L.": {
            "Criterio Precio (PCP)": 38.2,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "CONSTRUCCIONES UXCAR 97, S.L.": {
            "Criterio Precio (PCP)": 46.34,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "CRISOL OBRAS Y SERVICIOS, S.L.": {
            "Criterio Precio (PCP)": 32.96,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "CUBIERTAS TECAISA, S.L.": {
            "Criterio Precio (PCP)": 47.03,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "EDIFICA VÍAS E INFRAESTRUCTURAS, S.L.": {
            "Criterio Precio (PCP)": 37.29,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "ESCLAPÉS E HIJOS, S.L.": {
            "Criterio Precio (PCP)": 44.8,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "GOCOA CONSTRUCCIONES Y REPARACIONES, S.L. - DEMOLICIONES D-TRES": {
            "Criterio Precio (PCP)": 44.48,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "GRAU PASCUAL, S.A.": {
            "Criterio Precio (PCP)": 38.44,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        },
        "GRUPO BERTOLIN, S.A.U.": {
            "Criterio Precio (PCP)": 40.79,
            "Mantenimiento de la Cubierta": 20.0,
            "Medidas Preventivas por Riesgo de Lluvia": 20.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": false
}