{
    "ABONOS A CUENTA": "No procede. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo G, Subgrupo 6.",
    "CLASIFICACIÓN CPV": "45246500 -  Trabajos de construcción de paseos marítimos.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los\nprocedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la\nAccesibilidad de acuerdo con la norma UNE/ISO 17001. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo ambiental - ISO 14001 Consideraciones tipo social - UNE/ISO 17001",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\n24/ \n Direcció General d'Ports, Aeroports i Costes\n\nAPARTADO. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)",
            "Porcentaje": null,
            "Puntuación máxima": 42,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "Criterios autobaremables",
            "Porcentaje": null,
            "Puntuación máxima": 3,
            "Siglas": null
        },
        {
            "Nombre": "Criterio precio (PCP)",
            "Porcentaje": null,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Puntuación inicial",
            "Porcentaje": null,
            "Puntuación máxima": 42,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "La empresa licitadora deberá estar en posesión de la siguiente clasificación: \nGrupo G. Viales y pistas. Subgrupo 6. Obras viales sin cualificación específica. Categoría 3.- Anualidad\nmedia entre 360.000 euros y 840.000 euros. En el caso de no poseer dicha clasificación según el articulo 77.1 apartado a) de LCSP que dice:\n‘Para los  contratos  de obras cuyo  valor  estimado  sea inferior  a 500.000 euros  la clasificación  del\nempresario en el grupo o subgrupo que en función del objeto del contrato corresponda, y que será\nrecogido en los pliegos del contrato, acreditará su solvencia económica y financiera y solvencia técnica\npara contratar. En tales casos, el empresario podrá acreditar su solvencia indistintamente mediante su\nclasificación como contratista de obras en el grupo o subgrupo de clasificación correspondiente al contrato\no bien acreditando el cumplimiento de los requisitos específicos de solvencia exigidos en el anuncio de\nlicitación o en la invitación a participar en el procedimiento y detallados en el presente pliego del contrato. El criterio para la acreditación de la solvencia económica y financiera será el volumen anual de negocios\ndel licitador o candidato, que referido al año de mayor volumen de negocio de los tres últimos concluidos\ndeberá ser al menos una vez y media el valor estimado del contrato (420.506,48 € sin IVA) cuando su\nduración no sea superior a un año, y al menos una vez y media el valor anual medio del contrato si su\nduración es superior a un año. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El criterio se establece en el articulo 88 apartado 1 b), Declaración indicando el personal técnico u\norganismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución de\nlas obras acompañada de los documentos acreditativos correspondientes cuando le sea requerido por los\nservicios dependientes del órgano de contratación. En concreto se especificará:\n•\n- Titulación requerida al representante de la empresa que será Ingeniero de Caminos, Canales y Puertos y/\no similar. •\n- Titulación requerida al Jefe de Obra de ingeniero técnico de obras públicas y/o similar con grado en\nconstrucción civil. •\n- Encargado de la obra en construcciones civiles con una experiencia mínima de 5 años. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para\nla ejecución de las obras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea\nrequerido por los servicios dependientes del órgano de contratación. En concreto se especificará la maquinaria disponible para la realización de los trabajos, tanto propia como\nla que se vaya a subcontratar, en movimientos de tierras, hormigones, firmes, etc, mínimo como maquinaria\npropia una retoexcavadora y una cuba de agua y un rodillo compactador. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\n  \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nOFERTAS CON VALORES ANORMALES O DESPROPORCIONADOS\nCuando concurra un único licitador se considerará desproporcionada la oferta que sea inferior al presupuesto\nbase de licitación en más de 25 unidades porcentuales.\nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquellas cuya baja\nBO supere los valores:\na)\nBO> BR + 5, si el número n de ofertas económicas \"contemplables\" es mayor o igual que cinco (5)\nb)\nBO> BM + 5, si el número n de ofertas económicas \"contemplables\" es menor que cinco (5):\nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez\nexcluidas  las  situadas  en  el  intervalo  de  calidad  técnica  inaceptable,  así  como  las  que  no  deban  ser\nconsideradas, según lo previsto en el art. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se\naprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas ( R.G.L.C.A.P.), en\nrelación con las ofertas presentadas por empresas de un mismo grupo.\nSiendo:\nBO: Baja de la oferta económica (%)\nBR: Baja de referencia (%), calculada como se indica a continuación\nBM: Baja Media (%), calculada como se indica a continuación\nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier  número,  n’, de ofertas\n“contemplables” del modo: \nSiendo :\nOFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas\n“contemplables”) \nPBL = Presupuesto base de licitación, IVA excluido\nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OFh que cumplen: \n17/25\nCSV:5U14HXLI-M2RSF5MC-1UK3LG7P\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=5U14HXLI-M2RSF5MC-1UK3LG7P\n \n Siendo \nLas bajas media (BM) y de referencia (BR) se utilizarán para determinar los límites de la presunción de anormalidad y\nlas garantías complementarias.\nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en relación con\nla prestación, se recabará la información necesaria para que el Órgano de Contratación pueda valorar si\nefectivamente la oferta resulta anormalmente baja en relación con la prestación y debe ser rechazada, o, si por\nel contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en consideración para\nadjudicar el contrato. Para ello, se solicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles\npresente las precisiones que considere oportunas. \nSi transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento del órgano\nde contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, la empresa que la haya\nrealizado quedará excluida del procedimiento de selección.\nSe remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su análisis y\nvaloración  sobre  la  aceptación  de  la  oferta.  El rechazo  de cualquier oferta  no  tendrá  efectos  sobre  la\ndeterminación de la baja de media.\nAdmitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas económicas\nadmitidas (hayan estado o no incursas inicialmente en presunción de anormalidad por su bajo importe) en la\nforma que se acaba de describir.  \n- Empresas de un mismo Grupo.\nA los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas pertenecientes a\nun mismo grupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un\ncontrato, únicamente será considerada  la oferta de menor importe de cada grupo. \nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los\nsupuestos del artículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.).\n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "GUEROLA TRANSER SL UNIPERSONAL": "Sí (criterio económico)"
    },
    "EXPEDIENTE": "CMAYOR/2019/01Y28/39",
    "FECHA ADJUDICACIÓN": "20-08-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "07-02-2020",
    "FECHA FORMALIZACIÓN": "27-08-2020",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la\nDirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada\nconforme al proyecto según resulte de las mediciones realizadas y los precios del contrato y serán tramitadas\nen los primeros diez días siguientes al mes que correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del\nproyecto siempre que sea posible. Las unidades para las que no haya precio unitario en el proyecto se\nvalorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, a las que aplicará el\ncoeficiente de adjudicación; este resultado se incrementará con el coeficiente de costes indirectos del proyecto\naprobado. ",
    "GARANTIA DEFINITIVA": "5% del presupuesto de adjudicación\n Exención de prestación de garantía definitiva: No procede. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010\n5/ \n APARTADO. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "No procede\nNOTA. Cuando en el Pliego de Cláusulas Administrativas Particulares se hace referencia, en los puntos\n16.10 y 37.7, a la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Cáracter Personal\nserá de aplicación la vigente Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y\nGarantía de los Derechos Digitales que deroga la anterior Ley Orgánica. 25/25\n\n\nFirmat per Rafael Francisco Briet Seguí el\n03/12/2019 14:30:39\nCàrrec: Sotssecretari Conselleria de\nPolítica Ttorial, Obres Públiques i. ",
    "IMPORTE": "508.812,84  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "420.506,48  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "413.410,44 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "341.661,52 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/368709fe-7105-454a-8b3b-305dc4a12723/DOC20200514141637Acta_S5_2019-01Y28-39_firmada.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ebd44c52-f7c0-4cd5-8ed6-b85bf7fbe534/DOC20200304123233Acta_SESION_S4_2019-01Y28-39_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/154f46b6-4265-44c6-bbf0-ef909770e2b0/DOC20200225120909ACTA+SESION+S3+2019-01Y28-39_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/3af45a2b-ee5d-4720-b301-200543fd6150/DOC20200121142153Acta+Sesion+S1+2019-01Y28-39.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/456d7d0e-1aee-48d4-8a30-21434bbb28d5/DOC20200225121233INFORME+TECNICO+2019-28-39.zip?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/7f50689f-dbdd-4fbf-98e1-2dacc9d1dcb2/DOC_CAN_ADJ2020-174153.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/7af0bac8-b9df-4a4e-892c-3ae72c4ad114/DOC20191204083959LI019+ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/fe41e556-a324-49ba-a8ff-71195ef970e8/DOC_CN2020-781707.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/ba0a9ac2-6ac8-43fd-bb61-f58da59fc482/DOC_FORM2020-184652.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=Dn2oTCPuTdaXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/64fadfd4-e42e-4b19-9075-1042f8ecec35/DOC_CD2019-595715.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Acreditar estar en posesión de la clasificación requerida. Para ello se aportará certificado del Registro Oficial\nde Licitadores y Empresas Calificadas, así como la declaración responsable de la vigencia de los extremos\nacreditados en el certificado. El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales\naprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y\nen caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios\nindividuales no inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus\nlibros de inventarios y cuentas anuales legalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El medio de acreditación se establece en el articulo 88 apartado 1 b), Declaración indicando el personal\ntécnico u organismos técnicos, estén o no integrados en la empresa, de los que esta disponga para la\nejecución de las obras acompañada de los documentos acreditativos correspondientes cuando le sea\nrequerido por los servicios dependientes del órgano de contratación. Y el apartado 1 f), Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá\npara la ejecución de las obras, a la que se adjuntará la documentación acreditativa pertinente cuando le\nsea requerido por los servicios dependientes del órgano de contratación, tanto la propia como la que se\nvaya a subcontratar con el compromiso especifico de las empresas que subcontraten de la adscripción de\ndicha maquinaría. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No procede. ",
    "NIF": "A46015129",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PAVASAL EMPRESA CONSTRUCTORA, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 11,
    "NÚMERO DE LICITADORES": 11,
    "OBJETO": "Obras del proyecto de construcción: Remodelación del paseo marítimo Gómiz y reordenación viaria desde playa Postiguet hasta su conexión con Avda. Villajoyosa (Alicante).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No. ",
    "OFERTA ECONÓMICA": {
        "Binaria Compañía General de Construcciones, S.L.": 373367.7,
        "CHM, OBRAS E INFRAESTRUCTURAS S.A.": 364116.56,
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.": 380000.0,
        "GRUPO BERTOLIN, SAU": 362518.64,
        "MEDITERRANEO DE OBRAS Y ASFALTOS, S.L.": 347338.35,
        "OBREMO, S.L.": 377194.31,
        "PAVASAL EMPRESA CONSTRUCTORA, S.A.": 341661.52,
        "SERRANO AZNAR OBRAS PÚBLICAS, S.L.U.": 368821.89,
        "Señalizaciones Villar, S.A.": 329987.88,
        "UTE SAV-VAINSA": 357430.51
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. ",
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. ",
    "PLAZO DE PRESENTACIÓN": "0/01/2020",
    "PLAZO DE RECEPCION": "un mes\nAPARTADO. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede\nAPARTADO. ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\n No\nAmpliación del plazo de presentación de  proposiciones,  por necesidad de visitas al terreno o\nconsulta «in situ» de la documentación\n No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "No. ",
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": null,
    "REGIMEN DE PENALIDADES": "1. Por incumplimiento parcial de la ejecución de las prestaciones:\n5% del precio del contrato\n2. Por incumplimiento de los plazos parciales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\n3. Por incumplimiento de los plazos totales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\nAPARTADO. ",
    "REVISION DE PRECIOS": "La duración prevista para la ejecución de la obra es de 6 meses por lo que de acuerdo a lo establecido en\nla LCSP, no procede revisión de precios. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Procedimiento constructivo",
            "Porcentaje": 64.29,
            "Puntuación máxima": 27.0
        },
        {
            "Nombre": "Propuesta organizativa",
            "Porcentaje": 23.81,
            "Puntuación máxima": 10.0
        },
        {
            "Nombre": "Programación de la obra",
            "Porcentaje": 11.9,
            "Puntuación máxima": 5.0
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No procede. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Puertos, Aeropuertos y Costas. ",
    "VALOR ESTIMADO DEL CONTRATO": "420.506,48  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Binaria Compañía General de Construcciones, S.L.": {
            "Criterio precio (PCP) (PCP)": 48.27,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 28.32,
            "Puntuación inicial": 79.59
        },
        "CHM, OBRAS E INFRAESTRUCTURAS S.A.": {
            "Criterio precio (PCP) (PCP)": 50.94,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 35.21,
            "Puntuación inicial": 89.15
        },
        "ECISA, CIA GENERAL DE CONSTRUCCIONES, S.A.": {
            "Criterio precio (PCP) (PCP)": 45.84,
            "Criterios autobaremables": 36.49,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": null,
            "Puntuación inicial": 85.33
        },
        "GRUPO BERTOLIN, SAU": {
            "Criterio precio (PCP) (PCP)": 51.33,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 32.93,
            "Puntuación inicial": 87.26
        },
        "LICITADOR": {
            "Criterio precio (PCP) (PCP)": 54.54,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 42.0,
            "Puntuación inicial": 99.54
        },
        "MEDITERRANEO DE OBRAS Y ASFALTOS, S.L.": {
            "Criterio precio (PCP) (PCP)": 53.98,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 33.59,
            "Puntuación inicial": 90.57
        },
        "OBREMO, S.L.": {
            "Criterio precio (PCP) (PCP)": 46.93,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 33.14,
            "Puntuación inicial": 83.07
        },
        "SERRANO AZNAR OBRAS PÚBLICAS, S.L.U.": {
            "Criterio precio (PCP) (PCP)": 49.68,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 35.94,
            "Puntuación inicial": 88.62
        },
        "Señalizaciones Villar, S.A.": {
            "Criterio precio (PCP) (PCP)": 55.0,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 40.91,
            "Puntuación inicial": 98.91
        },
        "UTE SAV-VAINSA": {
            "Criterio precio (PCP) (PCP)": 52.41,
            "Criterios autobaremables": null,
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 28.38,
            "Puntuación inicial": 83.79
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": false
}