{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las Administraciones \nPúblicas. APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: C\nSubgrupo: 1, 2, 4 y 6",
    "CLASIFICACIÓN CPV": "45214220 -  Trabajos de construcción de centros de enseñanza secundaria.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 ES \nOBLIGATORIA) \n \nEstabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar \nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por \nduración igual a la del contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Combatir el paro - Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar\nque un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio\npor duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No. SÍ ,  penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio, o coste, cálculo del coste del ciclo de vida \n \n x Varios criterios: precio y criterios evaluables de forma automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": 60,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO",
            "Porcentaje": 20,
            "Puntuación máxima": 20,
            "Siglas": null
        },
        {
            "Nombre": "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS",
            "Porcentaje": 20,
            "Puntuación máxima": 20,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Los participantes de conformidad con lo establecido en el artículo 87.1 a)  y 87. 3 a) de la LCSP,  acreditarán mediante \nel volumen anual de negocios en el ámbito al que se refiere el contrato, referido al mejor ejercicio dentro de los tres \núltimos disponibles. Criterio de selección: el importe del año de mayor volumen de negocios, de los tres últimos \nejercicios deberá ser al menos de un importe de  608.552,28 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "De conformidad con lo establecido en el artículo 88 de la LCSP se acreditará mediante una relación de las principales \nobras realizados realizadas en los últimos cinco años. Criterio de selección: haber realizado obras de igual naturaleza \nen los cinco últimos años, cuyo importe anual acumulado en el año de mayor ejecución sea igual o superior a \n283.991,06 euros. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados \nSe podrá considerar como proposición económica con valores anormales o desproporcionados, la oferta cuyo \nporcentaje de baja exceda en el numero de unidades porcentuales señalado en el articulo 85 del reglamento general \nde la Ley de Contratos de las Administraciones Publicas, aprobado por Real Decreto 1098/2001, de 12 de octubre. \nAdicionalmente, el órgano de contratación considerará anormal o desproporcionada aquellas ofertas que \npropongan precios por debajo de los convenios colectivos vigentes (en este caso el Convenio Colectivo provincial \nCSV:AJNSRCP3:TINVFY3Q:82NCAC98\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=AJNSRCP3:TINVFY3Q:82NCAC98\n \n  \nDIRECCIÓ TERRITORIAL D’ALACANT \nSERVEI TERRITORIAL D’INFRAESTRUCTURES \nEDUCATIVES \nCarratalà, 47 – 03007 – ALACANT \nTelèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es \n \n \n \n \nEXP: CMAYOR/2020/06Y15/4- IES Torrellano de Elx                                                                                                           12 \ndel sector de construcción y el del metal) y/o de aquellos costes medioambientales obligatorios, de acuerdo con lo \nprevisto en el artículo 149 y 201 de la LCSP. \nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con la \nprestación, la Mesa de Contratación recabará la información necesaria para que pueda estar en disposición de \ndeterminar si efectivamente la oferta resulta anormalmente baja en relación con la prestación y por ello debe ser \nrechazada, o, si por el contrario, la citada oferta no resulta anormalmente baja, y por ello debe ser tomada en \nconsideración para adjudicar la obra. Para ello, la Mesa de Contratación solicitará al licitador, por escrito, las \nprecisiones que considere oportunas sobre la composición de la citada oferta económica y sus justificaciones. El \nlicitador dispondrá de un plazo máximo de cinco (5) días hábiles, a contar desde el envio de la solicitud, para \npresentar sus justificaciones también por escrito. \nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará que la \nproposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida del \nprocedimiento de selección. \nSi, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de Contratación remitirá a la Unidad \nTécnica de Construcciones (UTC) la documentación presentada para que ésta emita un informe, y a la vista del \nmismo decidirá, o bien la aceptación de la oferta contando con ella a todos los efectos para resolver lo que proceda \nen relación con la adjudicación del contrato, o bien, el rechazo de la misma. El mencionado posible rechazo, en \nningún caso tendrá efectos sobre los cálculos ya realizados del valor de la baja de referencia. La UTC informará a la \nMesa de Contratación del resultado del análisis de las ofertas presuntamente incursas en anormalidad, \ndeterminando expresamente tanto las rechazadas, como aquellas cuya justificación se ha considerado suficiente y \npueden ser admitidas. \nSi el órgano de contratación, considerando la justificación efectuada por el licitador, estimase que la información \nrecabada no explica satisfactoriamente el bajo nivel de los precios o costes propuestos por el licitador y que, por lo \ntanto, la oferta no puede ser cumplida como consecuencia de la inclusión de valores anormales, la excluirá de la \nclasificación y acordará la adjudicación a favor de la mejor oferta, de acuerdo con el orden en que hayan sido \nclasificadas conforme a lo señalado en el apartado 1 delartículo 150 de la LCSP. \nCuando empresas pertenecientes a un mismo grupo presenten distintas proposiciones para concurrir \nindividualmente, solas o en UTE, a la adjudicación de un contrato será considerada a los efectos de establecer la \nbaja cuando el número de ofertas contemplables sea menor que 5, la más baja de cada grupo, produciéndose la \naplicación de los efectos derivados del procedimiento establecido respecto de las restantes ofertas formuladas por \nlas empresas del grupo. \nEl artículo 149.3 de la LCSP indica que se entiende por empresas pertenecientes a un mismo grupo las que se \nencuentren en alguno de los supuestos del artículo 42.1 del Código de Comercio. \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "CONSTRUCCIONES PORTICADA, S.L.": "SI",
        "ESTRUCTURAS DEL LEVANTE ALMERIENSE, S.L.": "SI",
        "UTE DEL VALL - EUROLOSA": "NO"
    },
    "EXPEDIENTE": "CMAYOR/2020/06Y15/4",
    "FECHA ADJUDICACIÓN": "22-06-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "16-04-2021",
    "FECHA FORMALIZACIÓN": "12-07-2021",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38 del PCPA \nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": "No procede (Art. 159.4 b LCSP) \n DIRECCIÓ TERRITORIAL D’ALACANT \nSERVEI TERRITORIAL D’INFRAESTRUCTURES \nEDUCATIVES. Carratalà, 47 – 03007 – ALACANT. Telèfon: 012 \nadreça electrònica :  \neducontractacio_dta@gva.es \n \n \n \n \nEXP. CMAYOR/2020/06Y15/4- IES Torrellano de Elx                                                                                                           7. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se desistiese \ndel procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la preparación de sus \nofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA excluido), y por los costes o gastos \nde la garantía constituida, en su caso, previa solicitud del licitador y justificación documental de los gastos en que \nhubiesen incurrido. . ",
    "IMPORTE": "409.082,37  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "338.084,6  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "314.224,9 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "259.690 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "x  SÍ. Conforme. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant IES TORRELLANO ELCHE (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/ecdcc6cf-c3fb-4296-8298-44b73e3a95da/DOC20210524221420ACTA+CMAYOR_2020_06Y15_4+IES+TORRELLANO_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/13e294a4-8bee-42d5-a81b-1a7906e5faec/DOC_CAN_ADJ2021-983043.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/de68309e-88bb-4679-8720-0ead2ea5bf5d/DOC2021041408401920+Anexo+I+CC+DESPUES+DE+ABOGACIA+e+INTERVENCION.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/6b92cb82-b80e-476f-a9a7-af2f3330a49f/DOC_CN2021-791832.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/3da92e1c-ef8f-4494-aad8-664da2d7e1da/DOC_FORM2021-037879.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=hsPhL%2BGXHIZvYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/d78c91ec-79cf-4ab5-90dd-34bc550f4b2d/DOC_CD2021-791822.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas anuales aprobadas y \ndepositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por \nlas depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el \nRegistro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales \nlegalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se admitirá para acreditar la solvencia técnica cualquiera de los medios referidos en las letras b) a f) del artículo 88.1 \nLCSP. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \nGrupo. No procede \nSUBGrupo. No procede \nCATEGORÍA. No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n \n    SÍ: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS \nEN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No. ",
    "NIF": "B30850838",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Urgacén Viena 25, S. L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 3,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 4,
    "NÚMERO DE EMPRESAS INVITADAS": 8,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 10,
    "NÚMERO DE LICITADORES": 11,
    "OBJETO": "Actualización del proyecto de ejecución completo del proyecto de reparaciones diversas en las fachadas del edificio del IES TORRELLANO de Elche",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x SÍ \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL \nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE \nOBLIGACIONES ESENCIALES. x No. ",
    "OFERTA ECONÓMICA": {
        "CATEGOR OBRAS Y PROYECTOS, S.L.": 252752.05,
        "CONSTRUCCIONES PORTICADA, S.L.": 263986.7,
        "CONSTRUCCIONES UXCAR 97, S.L.": 286203.02,
        "ESTRUCTURAS DEL LEVANTE ALMERIENSE, S.L.": 256504.79,
        "JORACON, S.A.": 280948.3,
        "SYDCA - XXI CONSTRUCCIONES, S.L.": 279393.12,
        "URGACÉN VIENA 25, S.L.": 259690.0,
        "UTE DEL VALL - EUROLOSA": 293085.84
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. ",
    "PLAZO DE PRESENTACIÓN": "7/05/2021",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.3: \n \nEn caso de que el contratista realizara defectuosamente el objeto del contrato, el órgano de contratación \nimpondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya cuantía \nserá respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones: \na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la \nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo de \nejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones: \na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto \nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  5%  y hasta un \n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave  cuando se produzca alguna de las siguientes situaciones: \na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la \nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  15%   del plazo \nde ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de reparar \nlos defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la normativa \nvigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución: 35.1 \n \nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las \nprestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una retención de \nun 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que certificar según el Plan \nde Trabajo vigente en el momento de practicar la penalización y el importe realmente certificado. Esta \npenalización se deducirá del importe de la certificación del mes en el que se calcule. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula   \n35.4: \n \n \nNo se establecen. ",
    "REVISION DE PRECIOS": "x No. Motivación: \nEl plazo de  ejecución del contrato es de cuatro (4) meses, por lo que no procede la revisión de los precios    \nde conformidad con el art. 103.5 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector  Público. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: SÍ\nContratación de obras a tanto alzado: NO\nContratación de obras a tanto alzado con precio cerrado: NO",
    "SUBASTA ELECTRONICA": "x No     \n \n     SÍ. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        },
        {
            "Nombre": "ACREDITACIÓN DE MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS",
            "Porcentaje": "20%",
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x SÍ: LOS TRABAJOS RELATIVOS A MANO DE OBRA CUALIFICADA. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio Territorial de Infraestructuras de la Dirección Territorial de Alicante. ",
    "VALOR ESTIMADO DEL CONTRATO": "338.084,6  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CATEGOR OBRAS Y PROYECTOS, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 0.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 80.0
        },
        "CONSTRUCCIONES PORTICADA, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 0.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 77.45
        },
        "CONSTRUCCIONES UXCAR 97, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 20.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 92.99
        },
        "ESTRUCTURAS DEL LEVANTE ALMERIENSE, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 0.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 79.12
        },
        "JORACON, S.A.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 20.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 0.0,
            "Puntuación PRECIO (PCP)": 73.98
        },
        "SYDCA - XXI CONSTRUCCIONES, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 20.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 74.28
        },
        "URGACÉN VIENA 25, S.L.": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 20.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 98.4
        },
        "UTE DEL VALL - EUROLOSA": {
            "EXPERIENCIA ACREDITADA EN OBRAS DEL MISMO TIPO": 0.0,
            "MEDIOS MATERIALES Y HUMANOS Y LOCALIZACIÓN DE LOS MISMOS": 20.0,
            "Puntuación PRECIO (PCP)": 71.74
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}