{
    "ABONOS A CUENTA": "No\nx Si  Se podrán realizar abonos a cuenta. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: C\nSubgrupo:",
    "CLASIFICACIÓN CPV": "45215200 -  Trabajos de construcción de edificios para servicios sociales.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 ES\nOBLIGATORIA)\nLa empresa adjudicataria está obligada, en la ejecución del contrato, al cumplimiento del principio de igualdad de\noportunidades de las personas con dificultades de acceso al mercado laboral. Para ello, la empresa adjudicataria estará\nobligada a destinar a la ejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social,\nque estén desocupadas y tengan dificultades importantes para integrarse en el mercado de trabajo ordinario y que estén\nincluidas en alguno de los colectivos reflejados en el Acuerdo de 27 de marzo de 2015, del Consell, por el que se establecen\ndirectrices para la aplicación de cláusulas de carácter social en la contratación de la Administración de la Generalitat y su\nsector público, así como en materia de subvenciones de la Administración de la Generalitat. Para la acreditación del cumplimiento de esta medida, la empresa adjudicataria deberá presentar, al inicio de la ejecución\ndel contrato, ante la Dirección General del Instituto Valenciano de las Mujeres, una declaración responsable sobre el\npersonal destinado a la mencionada ejecución, indicando aquéllas personas que pertenezcan a algunos de los colectivos\nenumerados anteriormente. Además, durante la ejecución del contrato la empresa adjudicataria deberá presentar, ante el\nmismo órgano, copia compulsada de los contratos de trabajo y de certificaciones de la situación de exclusión en la cual se\nencuentran las personas trabajadoras, las cuales deben ser emitidas por el correspondiente servicio social especializado o\nde atención primaria. Esta condición especial de ejecución tiene el carácter de obligación contractual esencial a efectos de resolución del\ncontrato, en virtud de los artículos 209 y 211 LCSP, así como del Acuerdo de 27 de marzo de 2015, del Consell, por el que se\nestablecen directrices para la aplicación de cláusulas de carácter social en la contratación de la Administración de la\nGeneralitat y su sector público, así como en materia de subvenciones de la Administración de la Generalitat. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Promover el empleo de personas con dificultades particulares de inserción en el mercado laboral - La empresa adjudicataria estará obligada a destinar a la ejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social, que estén desocupadas y tengan dificultades importantes para integrarse en el mercado de trabajo conforme al apartado X del Anexo I.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No\n       SÍ, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x  Precio, o coste, cálculo del coste del ciclo de vida\n                Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO, O COSTE",
            "Porcentaje": "100",
            "Puntuación máxima": "100 puntos",
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Al ser el importe de licitación de la obra inferior a 500.000,00 €, la solvencia económica y financiera se acreditará por el vo-\nlumen anual de negocios. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nPara la apreciación de las bajas desproporcionadas o temerarias se estará a lo dispuesto en el artículo 149 de la LCSP y en el\nartículo 85 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contra-\ntos de las Administraciones Públicas, y en la Cláusula 23 del PCAP.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "LLOP PROYECTOS INTEGRALES S.L.": "NO"
    },
    "EXPEDIENTE": "CMAYOR/2021/08Y09/41",
    "FECHA ADJUDICACIÓN": "02-05-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "10-12-2021",
    "FECHA FORMALIZACIÓN": "10-05-2022",
    "FORMA DE PAGO": "El precio de la obra se abonará, mediante certificación mensual de acuerdo al art. 240 de la LCSP. El contratista presentará las facturas a través de la plataforma de facturación electrónica de la Administración del Estado\nFACE. Los datos que deberán constar en la factura son (Disposición adicional trigésima segunda de la Ley 9/2017):\n- Órgano administrativo con competencias en materia de contabilidad pública: Intervención General. - Órgano de contratación: Subsecretario de la Vicepresidencia y Conselleria de Igualdad y Políticas Inclusivas. - Destinatario: Oficina Técnica, ubicada en calle de la democracia, 77, CP 46018 - Valencia. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100):\nx Exención de prestación de garantía definitiva: \n x No: De conformidad con el artículo 107 de la LCSP, quien presente la mejor oferta deberá constituir\nuna garantía definitiva de un 5% del precio final ofertado, excluido el Impuesto sobre el Valor Añadido. Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige, conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Ascenderán al 3% del importe acreditado por los licitadores. . ",
    "IMPORTE": "437.262,43  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "361.373,91  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "368.384,5 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "304.450 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI\nEL ÓRGANO DE CONTRATACIÓN. ",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/946d40f5-43d5-4858-9c27-19e8370a9981/DOC20220222095539acta+subsanac+y+prop+adjudicac+firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/946d40f5-43d5-4858-9c27-19e8370a9981/DOC20220222095539acta+subsanac+y+prop+adjudicac+firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/36297237-5250-45bb-b5d2-950368b6f8dd/DOC_CAN_ADJ2022-705892.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/b1880c1d-a162-4f52-a76e-d4d2bc51ee30/DOC20211209135219ANEXO+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/467010e2-e35e-4e39-a028-614e07dcb627/DOC_CN2021-707504.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/f2fe7f87-3289-446a-a96d-4a9903b0c46c/DOC_FORM2022-734487.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=%2Fx9FrMZ42Numq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/82c2b622-396d-4c3e-9136-a74b065251ab/DOC_CD2021-707555.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "La solvencia económica y financiera se acreditará mediante la aportación de una declaración responsable del empresario\ndel volumen anual de negocios del licitador o candidato, que referido al año de mayor volumen de negocios de los tres últi-\nmos concluidos, deberá ser al menos una vez y media el importe de licitación del contrato (por importe de 655.893,64 €). ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B54700596",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "SERVICES DRAFT AND PROJECTS S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 13,
    "NÚMERO DE LICITADORES": 14,
    "OBJETO": "Reforma del Centro de Recuperación Integral de Mujeres AITANA de Alicante",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx SI\nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL SUBCONTRATISTA Y\nLA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES. x No\n Si. ",
    "OFERTA ECONÓMICA": {
        "ALCUDIA, OBRAS Y SERVICIOS, S.L.": {
            "PRECIO SIN IVA": "338.622,35 €",
            "PRECIO CON IVA":  null,
            "TOTAL":  null
        },
        "ANTILIA OBRAS Y PROYECTOS, S.L.": {
            "PRECIO SIN IVA": "311.466,85 €",
            "PRECIO CON IVA": "376.874,89 €",
            "TOTAL":  null
        },
        "CANTO OBRAS, S.L.": {
            "PRECIO SIN IVA": "322.273,25 €",
            "PRECIO CON IVA": "389.950,63 €",
            "TOTAL":  null
        },
        "CATEGOR OBRAS, S.L.": {
            "PRECIO SIN IVA": "357.347,06 €",
            "PRECIO CON IVA": "432.389,94 €",
            "TOTAL":  null
        },
        "CONSTRUCCIONES PORTICADA S.L.": {
            "PRECIO SIN IVA": "326.139,96 €",
            "PRECIO CON IVA": "394.629,35 €",
            "TOTAL":  null
        },
        "CONSTRUCCIONES ROCACE S.L.": {
            "PRECIO SIN IVA":  null,
            "PRECIO CON IVA":  null,
            "TOTAL":  null
        },
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS, S.A": {
            "PRECIO SIN IVA": "348.725,82€",
            "PRECIO CON IVA": "421.958,25 €",
            "TOTAL":  null
        },
        "JORACON, S.A.": {
            "PRECIO SIN IVA": "251.898,88 €",
            "PRECIO CON IVA": "304.797,64 €",
            "TOTAL":  null
        },
        "LLOP PROYECTOS INTEGRALES, S.L.": {
            "PRECIO SIN IVA": "356.700,00 €",
            "PRECIO CON IVA": "431.607,00 €",
            "TOTAL":  null
        },
        "NERCO INFRAESTRUCTURAS S.L.": {
            "PRECIO SIN IVA":  null,
            "PRECIO CON IVA":  null,
            "TOTAL":  null
        },
        "OBRAS Y PROYECTOS AGUIRRE, S.L.": {
            "PRECIO SIN IVA": "304.450,00 €",
            "PRECIO CON IVA": "368.384,50 €",
            "TOTAL":  null
        },
        "SERVICES DRAFT AND PROJECTS S.L.": {
            "PRECIO SIN IVA":  null,
            "PRECIO CON IVA":  null,
            "TOTAL":  null
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "1 año, ajustándose a lo dispuesto en la Cláusula 42.6 del PTCAP. . ",
    "PLAZO DE PRESENTACIÓN": "5/01/2022",
    "PLAZO DE RECEPCION": "En el plazo de un mes desde la finalización del plazo de ejecución de las obras, según contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación  en  cinco  días  del  plazo  de  presentación  de  proposiciones,  por  acceso  a  los  pliegos  y  demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de\nla documentación\nx No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS DIFERENTES\nFASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. No procede. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: A propuesta de la dirección facultativa y\nprevia tramitación del correspondiente expediente contradictorio, se impondrá al contratista una penalidad del 10% del\nprecio del contrato IVA excluido. En su caso, el total de las penalidades impuestas no podrá superar el 50% del precio del\ncontrato IVA excluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o\nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3. A propuesta de la\ndirección facultativa y previa tramitación del correspondiente  expediente contradictorio, se impondrá al contratista una\npenalidad del 10% del precio del contrato IVA excluido. En su caso el total de las penalidades impuestas no podrá superar el\n50% del precio del contrato IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: no procede, al no haber plazos parciales. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de  la aptitud del\nsubcontratista o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o\nsuministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su  participación,  de  las  condiciones  de\nsubcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante\nde cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\nx No\n Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "x No. Motivación:  De conformidad con el artículo 103 de la Ley 9/2017, de 8 de noviembre, de Contratos del\nSector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y \n del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014, no procede la revisión de precios en el presente\ncontrato. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario.",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "La unidad encargada del seguimiento y ejecución del contrato será la Oficina Técnica de la Vicepresidencia y Conselleria de\nIgualdad y Políticas Inclusivas. ",
    "VALOR ESTIMADO DEL CONTRATO": "361.373,91  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ALCUDIA, OBRAS Y SERVICIOS, S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 74.39
             
        },
        "ANTILIA OBRAS Y PROYECTOS, S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 77.53
             
        },
        "CANTO OBRAS, S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 80.88
             
        },
        "CATEGOR OBRAS S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 78.16
             
        },
        "CONSTRUCCIONES ROCACE S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 77.24
             
        },
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS, S.A": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 72.23
             
        },
        "JORACON, S.A.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 79.76
             
        },
        "NERCO INFRAESTRUCTURAS S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 70.62
             
        },
        "OBRAS Y PROYECTOS AGUIRRE, S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 77.92
             
        },
        "SERVICES DRAFT AND PROJECTS S.L.": {
             
            "Puntuación PRECIO, O COSTE (PCP)": 82.74
             
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": false
}