{
    "ABONOS A CUENTA": " No procede. ",
    "CLASIFICACIÓN": "Categoría 2, Grupo I, Subgrupo 1.",
    "CLASIFICACIÓN CPV": "45316100 -  Instalación de equipo de alumbrado exterior.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato apli-\ncando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Esta \nexigencia garantiza la calidad ambiental de todos los trabajos incluidos en el contrato. Asimismo, en todas las etapas de la ejecución de las obras se adoptará un Sistema de Gestión \nde la Accesibilidad de acuerdo con la norma UNE/ISO 1700a 1. Esta exigencia garantiza la \n Direcció General de Ports, \nAeroports i Costes \n \n\n \n25/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana \n \naccesibilidad a largo de todas las etapas de desarrollo -incluidas las situaciones provisionales- \nde los trabajos incluidos en el contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Asimismo, en todas las etapas de la ejecución de las obras se adoptará un Sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001. Esta exigencia garantiza la accesibilidad a largo de todas las etapas de desarrollo -incluidas las situaciones provisionales de los trabajos incluidos en el contrato Consideraciones de tipo medioambiental - La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando\nlos procedimientos que dispone el certificado ISO 14001 o certificado equivalente. Esta\nexigencia garantiza la calidad ambiental de todos los trabajos incluidos en el contrato",
    "CONSIDERACION COMO INFRACCION GRAVE": " No. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": " Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)",
            "Porcentaje": "hasta 45 puntos",
            "Puntuación máxima": 45,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "Puntuación Criterio precio (PCP)",
            "Porcentaje": "hasta 55 puntos",
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Se exige que el volumen anual de negocios de la empresa licitadora sea como mínimo de \n115.488,75 €, IVA excluido (igual al setenta por ciento [70%] del valor estimado del contrato), \nreferido al mejor ejercicio dentro de los tres últimos disponibles. Asimismo, la solvencia económica y financiera podrá acreditarse por medio de la clasificación \nde la empresa licitadora. Vistas las características de las obras a realizar se considera que la clasificación \ncorrespondiente a este contrato sería: \n Direcció General de Ports, \nAeroports i Costes \n \n\n \n7/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana \n \n \nGrupo I.- Instalaciones eléctricas \n \nSubgrupo a 1. Alumbrados iluminaciones y balizamientos luminosos \n \nCategoría 2. Cuantía entre 150.000 € y hasta 360.000 € \nLa clasificación de la empresa licitadora en este grupo y subgrupo y con categoría igual o \nsuperior a la exigida para el contrato, acreditará sus condiciones de solvencia para contratar. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Haber realizado, en los cinco últimos años, obras que sean del mismo grupo o subgrupo de \nclasificación que el correspondiente al contrato cuyo importe anual acumulado en el año de \nmayor ejecución sea igual o superior a 47a 1.382,66 €, IVA excluido (el 50% de la anualidad me-\ndia de licitación). Asimismo, la clasificación de la empresa licitadora en el grupo o subgrupo correspondiente al \ncontrato acreditará sus condiciones de solvencia técnica o profesional.  \nGrupo I.- Instalaciones eléctricas \n \nSubgrupo a 1. Alumbrados iluminaciones y balizamientos luminosos \n \nCategoría 2. Cuantía entre 150.000 € y hasta 360.000 € \nMEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA O PROFESIONAL PARA \nCONTRATOS DE OBRAS CON VALOR ESTIMADO INFERIOR A 500.000 €, SEGÚN ART 88 \nLCSP. Relación de las obras ejecutadas en el curso de los cinco últimos años pertenecientes al mismo \ngrupo o subgrupo de clasificación que el correspondiente al contrato, avalada por certificados \nde buena ejecución; estos certificados indicarán el importe, las fechas y el lugar de ejecución de \nlas obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se \nllevaron normalmente a buen término; en su caso, dichos certificados serán comunicados \ndirectamente al órgano de contratación por la autoridad competente. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras \ntendrán la misma consideración que las directamente ejecutadas por el propio contratista, \nsiempre que este último ostente directa o indirectamente el control de aquella en los términos \nestablecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por \nuna sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo \n Direcció General de Ports, \nAeroports i Costes \n \n\n \n8/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana \n \nse reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad \nparticipada en la proporción de la participación de aquel en el capital social de esta. En el caso de empresas clasificadas, la solvencia técnica o profesional también se podrá acreditar \naportando certificado del Registro Oficial de Licitadores y Empresas Calificadas, así como la \ndeclaración responsable de la vigencia de los extremos acreditados en el certificado. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOFERTAS CON VALORES ANORMALES O DESPROPORCIONADO \nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, \naquellas cuya baja BO supere los valores: \na) BO> BR + 5, si el numero n de ofertas económicas \"contemplables\" es mayor o igual que cinco \n(5) \nb) b) BO> BM + 5, si el numero n de ofertas económicas \"contemplables\" es menor que cinco (5) \nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y \ntécnicamente, una vez excluidas las que no deban ser consideradas, según lo previsto en el art. \nCSV:NVYBLR4Z:3TUKJK8E:AH8V73LR\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVYBLR4Z:3TUKJK8E:AH8V73LR\n \n  \n \nDirecció General de Ports, \nAeroports i Costes \n \nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1 \nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012 \n \n17/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana \n \n86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general \nde la Ley de Contratos de las Administraciones Publicas (R.G.L.C.A.P.), en relación con las \nofertas presentadas por empresas de un mismo grupo. \nSiendo: \n \nBO: Baja de la oferta económica (%) \n \nBR: Baja de referencia (%), calculada como se indica a continuación \n \nBM: Baja Media (%), calculada como se indica a continuación \nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier numero, n’, de \nofertas “contemplables” del modo: \n𝐵𝑂\n௝= 100 · 1 −𝑂𝐹\n௝\n𝑃𝐵𝐿 \n \n𝐵𝑀= ൬1\n𝑛൰· ෍𝐵𝑂\n௝\n௝ୀ௡\n௝ୀଵ\n \nSiendo: \nOFj el Importe de la oferta genérica j \"contemplable\" (incluida en el conjunto de las citadas n \nofertas \"contemplables\") \nPBL = Presupuesto base de licitación IVA excluido \nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las \"n\" ofertas OFh que \ncumplen: \n|𝐵𝑂௛−𝐵𝑀| ≤𝜎 \nSiendo: \n𝜎= ቌ\n෍\n(஻ைೕ)మି௡·(஻ெ)మ\nೕస೙\nೕసభ\n௡\nቍ\nቀభ\nమቁ\n                        𝐵𝑅=\n∑\n஻ை೓\n೓స೙ᇲ\n೓సభ\n௡ᇱ\n \nLas bajas media (BM) y de referencia (BR) se utilizaran para determinar los límites de la \npresunción de anormalidad y las garantías complementarias. \nCuando concurra un único licitador se considerará desproporcionada la oferta que sea inferior \nal presupuesto base de licitación en más de 25 unidades porcentuales. \nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe \nen relación con la prestación, se recabará la información necesaria para que el Órgano de \nContratación pueda valorar si efectivamente la oferta resulta anormalmente baja en relación con \nla prestación y debe ser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente \nbaja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, se \nsolicitará a la empresa licitadora que en un plazo de cinco (5) días hábiles presente las \nprecisiones que considere oportunas. \nSi transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en \nCSV:NVYBLR4Z:3TUKJK8E:AH8V73LR\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVYBLR4Z:3TUKJK8E:AH8V73LR\n \n  \n \nDirecció General de Ports, \nAeroports i Costes \n \nCIUTAT ADMINISTRATIVA 9 D'OCTUBRE – TORRE 1 \nC/ Democràcia, 77 - 46018 VALÈNCIA - Tel. 012 \n \n18/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana \n \nconocimiento del órgano de contratación y se considerará que la proposición no podrá ser \ncumplida y, por tanto, la empresa que la haya realizado quedara excluida del procedimiento de \nselección. \nSe remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su \nanálisis y valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá \nefectos sobre la determinación de la baja de media. \nAdmitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas \neconómicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad \npor su bajo importe) en la forma que se acaba de describir. \n \n- Empresas de un mismo Grupo. \nA los efectos de establecer la baja media (BM), cuando empresas pertenecientes a un mismo \ngrupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de \nun contrato, únicamente será considerada la oferta de menor importe de cada grupo. \nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno \nde los supuestos del artículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.). \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {"SICE":"NO"},
    "EXPEDIENTE": "CMAYOR/2022/03Y03/86",
    "FECHA ADJUDICACIÓN": "27-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "13-10-2022",
    "FECHA FORMALIZACIÓN": "03-01-2023",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones \nexpedidas por la Dirección Facultativa de las obras, redactadas mensualmente con relación \nvalorada de la obra ejecutada conforme al proyecto según resulte de las mediciones realizadas \ny los precios del contrato y serán tramitadas en los primeros diez días siguientes al mes que \ncorrespondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios \nvigentes del proyecto siempre que sea posible. Las unidades para las que no haya precio unitario \nen el proyecto se valorarán a partir de las facturas (IVA excluido) presentadas por los \nproveedores, a las que aplicará el coeficiente de adjudicación; este resultado se incrementará \ncon el coeficiente de costes indirectos del proyecto aprobado. ",
    "GARANTIA DEFINITIVA": " No procede. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al art. 106.1 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Se aplicará lo dispuesto en el \nartículo 152.2 de la LCSP. ",
    "IMPORTE": "199.630,56  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "164.983,93  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "170.615,8 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "141.004,79 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Proyecto de mejora de eficiencia energética en el alumbrado del puerto de Javea (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/d625c31a-e687-4707-b021-882b3216f71c/DOC20220707113050Resolucion+aprobacion+gasto_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/c06fbe7a-42d5-4d69-a93a-0d94d5e2beaa/DOC20220916112202Acta_S1_CMAYOR_2022_03Y03_86_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/424cbbcb-4b2d-47fd-a659-8a78ab1d4e24/DOC20220926125356Acta_S2_CMAYOR_2022_03Y03_86_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2c2fb179-c2bb-44a5-aaad-e392e874daa7/DOC20221010081430INFORME+VALORACIONES.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/f99173c5-5093-4bf5-a959-3fce9db46984/DOC20221010081540Acta_S3_CMAYOR_2022_03Y03_86_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9c782198-6add-4ef0-8753-6a7c859e2432/DOC20221021084655Acta_S4_CMAYOR_2022_03Y03_86_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/2c2fb179-c2bb-44a5-aaad-e392e874daa7/DOC20221010081430INFORME+VALORACIONES.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/1e2ef6c4-6e0a-4f1f-a5e4-b524cac9c4e9/DOC_CAN_ADJ2022-088013.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/b2b79a56-143f-4b6f-a77c-3aeb5510889c/DOC20220707112548ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/c507d659-a196-4923-96b0-7514b476708d/DOC_CN2022-324583.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/2374b6d0-259e-4b2f-bb30-370c04e4c065/DOC_FORM2023-268096.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=7VmmnSkTdZmXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/fccb10ed-4db7-48d8-a4cf-a2b741fda0bc/DOC_CD2022-937273.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas \nanuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviese inscrito en \ndicho Registro, y en caso contrario por las depositadas en el registro oficial en que deba estar \ninscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su \nvolumen anual de negocio mediante sus libros de inventarios y cuentas anuales legalizados por \nel Registro Mercantil. En el caso de empresas clasificadas, la solvencia económica y financiera podrá acreditarse \naportando certificado del Registro Oficial de Licitadores y Empresas Clasificadas, así como la \ndeclaración responsable de la vigencia de los extremos acreditados en el certificado. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los cinco últimos años pertenecientes al mismo grupo o subgrupo de clasificación que el correspondiente al contrato, avalada por certificados de buena ejecución; estos certificados indicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron según las reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, dichos certificados serán comunicados directamente al órgano de contratación por la autoridad competente. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras tendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre que este último ostente directa o indirectamente el control de aquella en los términos establecidos en el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad extranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como experiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de la participación de aquel en el capital social de esta. En el caso de empresas clasificadas, la solvencia técnica o profesional también se podrá acreditar aportando certificado del Registro Oficial de Licitadores y Empresas Calificadas, así como la declaración responsable de la vigencia de los extremos acreditados en el certificado.",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": " No procede. ",
    "NIF": "A79486833",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "ELECNOR SERVICIOS Y PROYECTOS, S.A.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 4,
    "OBJETO": "Proyecto de mejora de eficiencia energética en el alumbrado del puerto de Javea (Alicante)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": " No procede. ",
    "OFERTA ECONÓMICA": {
        "EIFFAGE ENERGIA SLU": 154321.69,
        "ELECNOR SERVICIOS Y PROYECTOS SAU": 141004.79,
        "ELECTRONIC TRAFFICC SA": 146835.7
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Direcció General de Ports, \nAeroports i Costes \n \n\n \n22/21 \n Tel. 96 386 60 00  \ntelefonades des de fora de la Comunitat Valenciana \nllamadas desde fuera de la Comunitat Valenciana. ",
    "PLAZO DE EJECUCIÓN": "63 Día(s)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. . ",
    "PLAZO DE PRESENTACIÓN": "3/09/2022",
    "PLAZO DE RECEPCION": "Un mes desde la fecha de finalización de la obra. . ",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede. ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los \npliegos y demás documentación complementaria de la licitación a través de medios no \nelectrónicos: \n No \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al \nterreno o consulta ≪in situ≫ de la documentación \n No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": " No. ",
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Por incumplimiento parcial de la ejecución de las prestaciones:\n5% del presupuesto del contrato (IVA excluido)\n\n2. Por incumplimiento de los plazos parciales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\n\n3. Por incumplimiento de los plazos totales:\nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido)\n\n4. Por incumplimiento de las condiciones especiales de ejecución:\n2% del presupuesto del contrato por cada incumplimiento",
    "REVISION DE PRECIOS": "La duración prevista para la ejecución de la obra es de 9 semanas por lo que de acuerdo a lo \nestablecido en LCSP, no procede revisión de precios. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": " No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Procedimiento constructivo",
            "Porcentaje": 66.67,
            "Puntuación máxima": 30.0
        },
        {
            "Nombre": "Propuesta organizativa",
            "Porcentaje": 22.22,
            "Puntuación máxima": 10.0
        },
        {
            "Nombre": "Programación de la obra",
            "Porcentaje": 11.11,
            "Puntuación máxima": 5.0
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": " No procede. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Puertos, Aeropuertos y Costas. ",
    "VALOR ESTIMADO DEL CONTRATO": "164.983,93  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "EIFFAGE ENERGIA SLU": {
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 36.67,
            "Puntuación Criterio precio (PCP)": 45.74
        },
        "ELECNOR SERVICIOS Y PROYECTOS SAU": {
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 45.0,
            "Puntuación Criterio precio (PCP)": 55.0
        },
        "ELECTRONIC TRAFFICC SA": {
            "Criterios relacionados con la calidad cuya cuantificación depende de un juicio de valor (PCJ)": 36.67,
            "Puntuación Criterio precio (PCP)": 53.55
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "Procedimiento constructivo": {
            "EIFFAGE ENERGÍA": 21,
            "ELECNOR": 27,
            "ELECTRONIC TRAFIC SA": 21,
            "SICE": 3
        },
        "Programación de la obra": {
            "EIFFAGE ENERGÍA": 4,
            "ELECNOR": 4.5,
            "ELECTRONIC TRAFIC SA": 4,
            "SICE": 4
        },
        "Propuesta organizativa": {
            "EIFFAGE ENERGÍA": 8,
            "ELECNOR": 9,
            "ELECTRONIC TRAFIC SA": 8,
            "SICE": 2
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}