{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las\nAdministraciones Públicas. . ",
    "CLASIFICACIÓN": "No procede.",
    "CLASIFICACIÓN CPV": "45214200 -  Trabajos de construcción de edificios escolares.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1. Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y\nacreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por\nobra o servicio por duración igual a la del contrato. El cumplimiento por el adjudicatario de la condición especial de ejecución se verificará por el responsable del\ncontrato en cualquier momento durante la ejecución del contrato y, en todo caso, se comprobará, mediante\ninforme emitido por el contratista, tras la tercera certificación de obra. El informe deberá incluir, como\nmínimo, una relación del personal adscrito a la ejecución de la obra y la documentación acreditativa de su\nrelación laboral (contratos de trabajo, boletines de cotización…)\n2. El adjudicatario deberá cumplir, al menos una, de las siguientes certificaciones o sellos de calidad:\n• Estar en posesión de algún sello gestión ambiental como ISO 14001, EMAS u otro de categoría igual o\nsuperior. • Estar en posesión de algún sello calidad ambiental sobre huella de carbono como GHG, Protocolo o ISO. 14064 o de categoría igual o superior. • Estar en posesión de algún sello calidad ambiental sobre residuo cero ( AENOR) o Gestión de la energía\n( ISO 50001) u otros de categoría igual o superior. • Estar en posesión de algún sello calidad sobre seguridad y salud en el trabajo ISO 45001, OHSAS,18001, u\notro de categoría igual o superior se le concederá. El cumplimiento por el adjudicatario de esta condición especial de ejecución se verificará por el responsable del\ncontrato en cualquier momento durante la ejecución del contrato. En todo caso, antes de la finalización del\ncontrato se deberá haber acreditado el cumplimiento de esta condición especial de ejecución. No se autorizará\nla devolución de la garantía definitiva sin haberse acreditado esta condición. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Sometimiento del contratista a la normativa de protección de datos - El contratista queda obligado a someterse a la normativa nacional y de la Union Europea en materia de protección de datos. Esta obligación tiene el carácter de obligación contractual esencial de conformidad con lo dispuesto en la letra f), apartado 1,  del artículo 211 de la LCSP que regula las causas de resolución de los contratos. Consideraciones de tipo medioambiental - El adjudicatario deberá cumplir, al menos una, de las certificaciones o sellos de calidad indicados en el apartado X punto 2 del Anexo I (Cuadro de características) Consideraciones de tipo social - Estabilidad en el empleo: Durante la ejecución del contrato, la empresa adjudicataria deberá cumplir y acreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por duración igual a la del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO\n SÍ: La condición especial de ejecución relativa a las certificaciones o sellos de calidad indicados en\nel apartado X. ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio. Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "criterio precio",
            "Porcentaje": "100%",
            "Puntuación máxima": 45,
            "Siglas": null
        },
        {
            "Nombre": "criterio calidad",
            "Porcentaje": "100%",
            "Puntuación máxima": 17,
            "Siglas": null
        },
        {
            "Nombre": "juicio de valor",
            "Porcentaje": "100%",
            "Puntuación máxima": 38,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados\nSiendo BO:\nBaja de la oferta económica (%)\n BR:\nBaja de referencia, calculada como se indica a continuación (%)\n BM:\nBaja Media (%), calculada como se indica a continuación.\nSe entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas\nBO correspondientes superen los siguientes valores:\na) Para un número n de ofertas económicas “contemplables” mayor o igual que cinco (5)\nSi BO> BR  + 3\nb) Para un número n de ofertas económicas “contemplables” menor que cinco (5):\nSi BO> BM + 3\nSe denominan ofertas económicas “contemplables”, a las ofertas admitidas administrativa y técnicamente,\nuna vez excluidas aquellas correspondientes a las Propuestas situadas en el intervalo de calidad técnica\ninaceptable, así como aquellas que, a estos efectos, no deban ser consideradas, según lo previsto en el art.\n149.3 de la LCSP.\nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se realizarán de la forma siguiente:\nOFj= Importe de la oferta genérica “contemplable” j  incluida en el conjunto de las citadas n\nofertas “contemplables”\nPC= Presupuesto de Contrata que figura en el apartado E del Cuadro de Características de\neste Pliego.\nSe obtendrá, para cualquiera número n de ofertas:\nBO j=100⋅(1−OF j\nPC )\nBM=(\n1\nn)∑\nj=1\nj=n\nBO j\nAdemás, para n > 5, se obtendrá:\nσ=(\n∑\nj=1\nj=n\n(BO j)\n2−n⋅\n(BM )\n2\nn\n)\n1\n2\nEntre las mencionadas n ofertas económicas “contemplables” se elegirán aquellas h ofertas, tales que a\ncualquiera de ellas, de importe expresado genéricamente como OFh, le corresponda un valor \n15\nCSV:71XU8U8S-7SH2DXQV-98Q7YUXA\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=71XU8U8S-7SH2DXQV-98Q7YUXA\n \n y que cumpla la condición:\n∣BOh−BM∣≤σ\nBR=\n∑\nh=1\nh=n'\nBOh\nn'\nDicho valor de BR servirá cuando n > 5, para determinar los límites de la presunción de anormalidad y las\ngarantías complementarias.\nSi una oferta económica resulta incursa en presunción de anormalidad por su bajo importe en relación con\nla  prestación,  la  Mesa  de Contratación  recabará la información  necesaria  para que pueda estar  en\ndisposición  de  determinar  si  efectivamente  la  oferta  resulta  anormalmente  baja  en  relación  con  la\nprestación y por ello debe ser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente\nbaja, y por ello debe ser tomada en consideración para adjudicar la obra. \nPara ello, la Mesa de Contratación solicitará al licitador, por escrito, las precisiones que considere oportunas\nsobre la composición de la citada oferta económica y sus justificaciones. El licitador dispondrá de un plazo\nmáximo de diez (10) días hábiles, a contar desde la fecha en que reciba la solicitud, para presentar sus\njustificaciones también por escrito. \nSi transcurrido este plazo la Mesa de Contratación no hubiera recibido dichas justificaciones, se considerará\nque la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida\ndel procedimiento de selección. \nSi, por el contrario, se recibieran en plazo las citadas justificaciones, la Mesa de Contratación remitirá a la\nUnidad Técnica correspondiente la documentación presentada para que esta emita un informe, y a la vista\nde este decidirá, o bien la aceptación de la oferta contando con ella a todos los efectos para resolver lo que\nproceda en relación con la adjudicación del contrato, o bien, el rechazo de la misma. El mencionado posible\nrechazo, en ningún caso tendrá efectos sobre los cálculos ya realizados del valor de la baja de referencia. \nEl Servicio de Infraestructuras Educativas informará a la Mesa de Contratación del resultado del análisis de\nlas ofertas presuntamente incursas en anormalidad, determinando expresamente tanto las rechazadas,\ncomo aquellas cuya justificación se ha considerado suficiente y pueden ser por tanto admitidas.\nCuando se presenten ofertas de empresas que pertenezcan a un mismo grupo, en el sentido del artículo\n42.1 del Código de Comercio, se tomará únicamente, para aplicar el régimen de identificación de las ofertas\nincursas en presunción de anormalidad, aquella que fuere más baja, y ello con independencia de que\npresenten su oferta en solitario o conjuntamente con otra empresa o empresas ajenas al grupo y con las\ncuales concurran en unión temporal (149.3 de la LCSP). \nEn todo caso, el órgano de contratación rechazará las ofertas si comprueba que son anormalmente bajas\nporque vulneran la normativa sobre subcontratación o no cumplen las obligaciones aplicables en materia\nmedioambiental, social o laboral, nacional o internacional, incluyendo el incumplimiento de los convenios\ncolectivos sectoriales vigentes, de acuerdo con lo previsto en el artículo 149 y 201 de la LCSP.\n16\nBOh=100(1−OF h\nPC )\nCSV:71XU8U8S-7SH2DXQV-98Q7YUXA\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=71XU8U8S-7SH2DXQV-98Q7YUXA\n \n 17\nCSV:71XU8U8S-7SH2DXQV-98Q7YUXA\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=71XU8U8S-7SH2DXQV-98Q7YUXA\n \n ",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2020/06Y07/29",
    "FECHA ADJUDICACIÓN": "15-11-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "05-10-2020",
    "FECHA FORMALIZACIÓN": "20-01-2022",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 39.3\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "el 5% del precio final ofertado, excluido el Impuesto sobre el Valor Añadido, de \nconformidad con el art. 107 de la LCSP. Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "\u0018 \n Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del contrato o se\ndesistiese del procedimiento se compensará a los licitadores de los gastos en que hubiesen incurrido en la\npreparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto base de licitación (IVA\nexcluido), y por los costes o gastos de la garantía constituida, en su caso, previa solicitud del licitador y\njustificación documental de los gastos en que hubiesen incurrido. . . 1. ",
    "IMPORTE": "5.421.441,07  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "4.480.529,81  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "4.928.089,92 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "4.072.801,59 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València  Gilet (València)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/b1615173-cabd-4a14-a9bf-8dd3e0ff83d5/DOC202105271433365_Acta+CMAYOR_29+Prop+Adj-correccion+error_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/f8d0f8f4-2e43-49e1-91c4-95ebeb9db265/DOC202105110813516_Acta+CMAYOR+29+Prop+Adj_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5b532d3b-f60d-4873-9715-3c631b260528/DOC202103151340546_Acta+CMAYOR_29+Ap+econ_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/8d386d25-5639-4524-b8ce-f6025fdea1e9/DOC202011161254163+Acta_CMAYOR_29_Ap+tec.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/71bfb1e5-714d-4d07-8e0c-881209ea4bbd/DOC202011101248174+Acta+CMAYOR_29+Ap+adva.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/a410dc1a-45c1-4126-9968-7321dff9970b/DOC202103151343021_INFORME+COMPLETO+BAREMACION.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/f5386e07-c2c1-46e6-aa20-b61034897831/DOC_CAN_ADJ2021-452207.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/6be440a3-b8f0-4f22-9122-d4452ef21647/DOC20201005133644Anexo+I+CNMY20-IN10S-26_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/75ce1b05-546a-469e-96f7-2cd32fe23b6c/DOC_CN2020-260351.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/52ef94da-4870-453b-9572-1c3b7d704d58/DOC_FORM2022-358277.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=w%2FwDEvolUtABPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/fe1bdbfb-b049-416a-ae1d-5d94ffbc82ce/DOC_CD2020-260424.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": null,
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "U.T.E. CEIP Nº 2 DE GILET",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 13,
    "NÚMERO DE LICITADORES": 13,
    "OBJETO": "Obras de construcción del CEIP Núm. 2 de Gilet (València).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ACCIONA CONSTRUCCION, S.A.": "22,32",
        "AÑIL SERVICIOS INGENIERÍA Y OBRAS SAU": "22,40",
        "Doalco, S.A": "25,96",
        "ECISA, CIA GENERAL DE CONSTRUCCIONES,S.A": "35,31",
        "EIFFAGE INFRAESTRUCTURAS, S.A.U.": "0,29",
        "GRUPO BERTOLIN, SAU": "12,40",
        "INFORMES Y PROYECTOS, S.L.": "32,16",
        "OBRASCON HUARTE LAIN SA": "13,77",
        "OCIDE CONSTRUCCIONES S.A.": "26,88",
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": "23,35",
        "TORRESCAMARA Y CIA. DE OBRAS, S.A.": "1,31",
        "UTE GEOCIVIL, S.A.-SERVITRIA, S.A.": "32,63",
        "UTE VIALTERRA-EDIFESA": "26,73",
        "UTEMACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": "23,80"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "14 Mes(es)",
    "PLAZO DE GARANTIA": "1 año. . ",
    "PLAZO DE PRESENTACIÓN": "3/11/2020",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nNO. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3:\nEn caso de que el contratista realizara defectuosamente el objeto del contrato, el órgano de contratación\nimpondrá las siguientes penalidades económicas, por  incumplimiento leve, grave o muy grave, cuya\ncuantía será respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. - Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del plazo de\nejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del presupuesto\nde ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  5%  y hasta un\n15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de ejecución de la\nobra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del 15%   del plazo\nde ejecución de la obra. \u0018 \n Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de\nreparar los defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y la\nnormativa vigente aplicable. 2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 36.1:\nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las\nprestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una\nretención de un 10% de la diferencia entre el  importe acumulado a origen que se hubiera tenido que\ncertificar según el Plan de Trabajo vigente en el momento de practicar la penalización y el importe\nrealmente certificado. Esta penalización se deducirá del importe de la certificación del mes en el que se\ncalcule. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la\ncláusula 36.4:\nNo se establecen. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la\ncláusula 36.4 en relación con la cláusula 36.6:\nNo se establecen. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\n \n NO. Sí, en su caso\n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial\nSe aplicará una penalidad 3.000 €, por cada incumplimiento de una condición ofertada (puntos del 1 al 5 del\napartado LL -Criterios de valoración automática). Dicha penalización podrá reiterarse con carácter mensual\nhasta que cese el incumplimiento, y en su caso, hasta alcanzar un máximo de 1,5 veces el valor estimado de\nla condición ofertada. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo\nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n \n NO. Sí, en su caso indicar cuales:\nSe aplicará una penalización del 0,5 ‰ del precio del contrato, IVA no incluido. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": null,
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio  de  Infraestructuras\nEducativas. ",
    "VALOR ESTIMADO DEL CONTRATO": "4.480.529,81  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ACCIONA CONSTRUCCION, S.A.": {
            "criterio calidad": 22.32,
            "criterio precio": 30.75,
            "juicio de valor": 17.0
        },
        "AÑIL SERVICIOS INGENIERÍA Y OBRAS SAU": {
            "criterio calidad": 22.4,
            "criterio precio": 20.65,
            "juicio de valor": 17.0
        },
        "Doalco, S.A": {
            "criterio calidad": 25.96,
            "criterio precio": 21.35,
            "juicio de valor": 17.0
        },
        "ECISA, CIA GENERAL DE CONSTRUCCIONES,S.A": {
            "criterio calidad": 35.31,
            "criterio precio": 26.6,
            "juicio de valor": 15.5
        },
        "EIFFAGE INFRAESTRUCTURAS, S.A.U.": {
            "criterio calidad": 0.29,
            "criterio precio": 19.6,
            "juicio de valor": 17.0
        },
        "GRUPO BERTOLIN, SAU": {
            "criterio calidad": 12.4,
            "criterio precio": 24.85,
            "juicio de valor": 17.0
        },
        "INFOREMES Y PROYECTOS, S.L.": {
            "criterio calidad": 32.16,
            "criterio precio": 19.35,
            "juicio de valor": 17.0
        },
        "OBRASCON HUARTE LAIN SA": {
            "criterio calidad": 13.77,
            "criterio precio": 22.4,
            "juicio de valor": 16.5
        },
        "OCIDE CONSTRUCCIONES S.A.": {
            "criterio calidad": 26.88,
            "criterio precio": 30.4,
            "juicio de valor": 17.0
        },
        "ORTHEM SERVICIOS Y ACTUACIONES AMBIENTALES, SAU": {
            "criterio calidad": 23.35,
            "criterio precio": 20.05,
            "juicio de valor": 17.0
        },
        "TORRESCAMARA Y CIA. DE OBRAS, S.A.": {
            "criterio calidad": 1.31,
            "criterio precio": 21.2,
            "juicio de valor": 17.0
        },
        "UTE ACSA OBRAS E INFRAESTRUCTURAS S.A.U. - CONTRATAS VILOR S.L.": {
            "criterio calidad": 23.8,
            "criterio precio": 21.3,
            "juicio de valor": 17.0
        },
        "UTE GEOCIVIL, S.A.-SERVITRIA, S.A.": {
            "criterio calidad": 32.63,
            "criterio precio": 24.15,
            "juicio de valor": 17.0
        },
        "UTE VIALTERRA-EDIFESA": {
            "criterio calidad": 26.73,
            "criterio precio": 34.5,
            "juicio de valor": 17.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}