{
    "ABONOS A CUENTA": "No\n ☑ Si. ",
    "CLASIFICACIÓN": "La clasificación es la siguiente:\nCategoría: 2\nGrupo: C\nSubgrupo: DIQTVURB",
    "CLASIFICACIÓN CPV": "45259900 -  Actualización de instalaciones.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "Para el contrato de obras que nos ocupa, las medidas que hemos tenido en cuenta, la cual está directamente relacionada con el objeto del contrato es la siguiente:- La empresa adjudicatarios vendrá obligada a realizar una recogida selectiva de los residuos generados durante la ejecución de la obra. Asimismo, deberá retirar los embalajes y envases vacíos para depositarlos en los contenedores correspondientes o en su caso, en el punto limpio u otro sistema de gestión de residuos autorizado.",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - La empresa adjudicatarios vendrá obligada a realizar una recogida selectiva de los residuos generados durante la ejecución de la obra. Asimismo, deberá retirar los embalajes y envases vacíos para depositarlos en los contenedores correspondientes o en su caso, en el punto limpio u otro sistema de gestión de residuos autorizado.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\n☑ Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "NO",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta económica",
            "Porcentaje": "De 0 a 70 puntos",
            "Puntuación máxima": "70 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": "Max. 20 puntos",
            "Puntuación máxima": "20 puntos",
            "Siglas": "1.2"
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": "Max. 10 puntos",
            "Puntuación máxima": "10 puntos",
            "Siglas": "1.3"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen  anual  de negocios  que, referido al mejor  ejercicio dentro de  los  tres  últimos\ndisponibles  en  función  de  las  fechas  de  constitución  o  de  inicio  de  actividades  del\nempresario y de prestación de las ofertas por importe igual o superior al exigido en el\nanuncio de licitación o en la invitación a participar en el procedimiento y en los pliegos del\ncontrato o, en su defecto, al establecido reglamentariamente. El requisito mínimo será que el importe anual acumulado, en el año de mayor ejecución, sea\nigual o superior a 253.000 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de las obras ejecutadas en el curso de los cinco últimos años que sean del mismo\ngrupo o subgrupo de clasiﬁcación que el correspondiente al contrato o del grupo o subgrupo\nmás  relevante  para  el  contrato  si  este  incluye  trabajos  correspondientes  a  distintos\nsubgrupos, cuyo importe anual acumulado en el año de mayor ejecución sea igual o superior\na: 195.440,00 €. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe podrán considerar como ofertas con valores anormalmente bajos, las ofertas cuyo\nporcentaje de baja exceda en 10 unidades, por lo menos, a la media aritmética de los\nporcentajes de baja de todas las proposiciones admitidas a licitación. \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/06Y04/164",
    "FECHA ADJUDICACIÓN": "22-02-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "15-09-2021",
    "FECHA FORMALIZACIÓN": "11-03-2022",
    "FORMA DE PAGO": "El  pago  del  precio  se  efectuará  mensualmente, previa  presentación  de  la  factura\ncorrespondiente en el lugar de entrega de la factura electrónica: Punto de Entrada de\nFacturas Electrónicas de la Administración General del Estado (https://face.gob.es/es). De conformidad con el artículo 240 de la LCSP. , el importe de las obras ejecutadas conforme\na proyecto se acreditará por medio de certiﬁcaciones expedidas por el Director de las obras,\nredactadas mensualmente con relación valorada de la obra ejecutada durante dicho mes,\nsegún resulte de las mediciones practicadas, y serán tramitadas por la Administración en los\nprimeros diez siguientes al mes que corresponda. Los  abonos  de  las  certiﬁcaciones  tienen  naturaleza  de  pagos  a  cuenta  sujetos  a  las\nrectiﬁcaciones y variaciones que se produzcan en la medición ﬁnal y sin suponer en forma\nalguna, aprobación y recepción de las obras que comprenden. ",
    "GARANTIA DEFINITIVA": "5% del precio ﬁnal ofertado por el licitador, excluido el IVA. No es exigible al tratarse de un contrato de obras de valor estimado inferior a\n80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (má-\nximo hasta un 5 por 100):\n Exención de prestación de garantía deﬁnitiva:\n☑NO. Si  (justiﬁcación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige, en virtud de lo establecido en el artículo 159 de la. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o\ncelebrar el contrato o el desistimiento del procedimiento podrán acordarse por el órgano de\ncontratación antes de la formalización. En estos casos se compensará a los candidatos\naptos  para  participar  en  la  licitación  por  los  gastos  en que  hubiesen  incurrido,  previa\njustiﬁcación fehaciente de los mismos, en los términos establecidos en el artículo 152.2 de\nla  LCSP. ,  de  acuerdo  con  los  criterios  de  valoración  empleados  para  el  cálculo  de  la\nresponsabilidad patrimonial de la Administración, a través de los trámites del procedimiento\nadministrativo común. . ",
    "IMPORTE": "279.200,82  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "230.744,48  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "274.142,55 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "226.564,09 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\n☑ Si. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Ciutat de la Pilota de Moncada Moncada",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/fe16bdac-ef7a-4e40-962f-b4a18343e9ff/DOC20210916085058Resolucion+aprobacion+gasto+21-164_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ef650499-e103-40c2-8b1b-3eface3c3ffd/DOC20211018135214Acta_Sobre_unico_21-164_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/831e27e9-22d5-4c0e-9cb8-6efe372ebef8/DOC20211028095336Acta_Mesa_Pop_Adj21-164_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/279640a6-f69e-4126-bb15-04d31706688d/DOC20211115142255Acta_2+Prop_Adj_21-164_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/14feddf8-a1ef-4f8d-91f5-c794e686e5c1/DOC20211213094520Acta_Prop+Adj_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/1cdfdc16-2585-4d8d-9ba3-9bc54d2e0700/DOC20211028095701Informe+valoracion+UP.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/122a61d6-1cd9-4483-a87f-7b6c9b121ee5/DOC_CAN_ADJ2022-475440.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/05f7848a-8e61-4f52-b1d6-38ff3899e014/DOC20210915142030ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e5437a9c-b6ae-411b-9e99-4500a50b1210/DOC_CN2021-258266.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/6877d263-14fc-4c90-b5cc-1a6073f6fbb9/DOC_FORM2022-530483.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=oQIMK7ApC84BPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/593b6f88-61e4-4aef-8050-4e8fdd755ef6/DOC_CD2021-258297.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro\nMercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las\ndepositadas en el registro oﬁcial en que deba estar inscrito. Los empresarios individuales no\ninscritos en el Registro Mercantil acreditaran su volumen anual de negocios mediante sus\nlibros de inventarios y cuentas anuales legalizados por el Registro Mercantil. En todo caso, la inscripción en el Registro Oﬁcial de Licitadores y Empresas Clasiﬁcadas del\nSector Público acreditará frente a todos los órganos de contratación del sector público, a\ntenor  de  lo  en  él  reﬂejado  y  salvo  prueba  en  contrario,  las  condiciones  de  solvencia\neconómica y ﬁnanciera del empresario, de conformidad con el artículo 87.2 de la LCSP. . ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Certiﬁcados de buena ejecución de las obras. Estos certiﬁcados indicarán el importe, las\nfechas y el lugar de ejecución de las obras, conforme a lo establecido en el art. 88 de la\nLCSP. . CLASIFICACIÓN SUSTITUTIVA PARA LOS CONTRATOS DE OBRAS DE VALOR ESTIMADO\nINFERIOR A 500.000€\nGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "NO",
    "NIF": "B98818768",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "GLOBALKLEE, S.L.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "Habilitación de un aula y gimnasio de la \"Ciutat de la Pilota\" de Moncada",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": null,
    "OFERTA ECONÓMICA": {
        "CONSTRUCCIONES RAFAEL ZARZOSO, S.L.": "198.204,00",
        "GISERCO INNOVA, S.L": "212.302,41",
        "GLOBALKLEE, S.L.U.": " 226.564,09"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": " Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato",
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "1 año, a contar desde la fecha del acta de recepción o conformidad de las obras, conforme lo\ndispuesto en los artículos 210 y 243 de la LCSP. . Si el adjudicatario ofertó un plazo superior\nde garantía será dicha oferta la que se reﬂejará en el contrato. . ",
    "PLAZO DE PRESENTACIÓN": "5/10/2021",
    "PLAZO DE RECEPCION": "Con el acta de recepción, máximo un mes después del plazo\nestimado en el presente pliego. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los\npliegos y demás documentación complementaria de la licitación a través de medios no\nelectrónicos:\n \n no. si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al te-\nrreno o consulta «in situ» de la documentación \n \n no. si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \n \n Comparecencia en la sede electrónica: https://contrataciondelestado.es. . ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nNo procede\n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3:\n   10% del precio del contrato IVA excluido, hasta un máximo del 50%. Se entenderá por falta grave aquellas consideradas como tal por la legislación laboral de seguridad y salud. También se considerará falta grave la desobediencia a las instrucciones de la Dirección facultativa, documentadas en el libro de órdenes.\n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4:\n   Imposición de penalidades diarias en la proporción de 0,60 euros por cada 1.000 euros del precio del contrato IVA excluido. La aplicación de estas penalidades será semanal.\n4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n   [ ] NO\n   [ ☑ ] SI, en su caso:\n   [ ☑ ] Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato.\n   [ ] Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n   [ ] NO\n   [ ☑ ] SI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato.",
    "REVISION DE PRECIOS": "No procede por tratarse de una obra de con un plazo de ejecución de 4\nmeses.",
    "SISTEMA DE PRECIOS": "- Contratación de obras a tanto alzado: SI\n- Contratación de obras a tanto alzado con precio cerrado: SI",
    "SUBASTA ELECTRONICA": "NO",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": null,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": null,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio  de\nInfraestructuras Deportivas de la Dirección General de Deporte. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de\nCláusulas Administrativas Generales para la Contratación de Obras del Estado aprobado por\nDecreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA. 3/2004, de 30 de junio, de la Generalitat):\nRÉGIMEN DE PENALIDADES. a 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nNo procede\n2. Penalidades  por  realización  defectuosa  del  objeto  del contrato  o  incumplimiento  del\ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o\nmateriales suﬁcientes de la cláusula 35.3. 10 por ciento del precio del contrato Ivas excluido hasta un máximo del 50 por ciento. Se entenderá por falta grave las consideradas como tal por la legislación laboral de seguridad y\nsalud. También la desobediencia a las instrucciones de la Dirección facultativa que dejará este por\nescrito en el libro de órdenes. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la\ncláusula 35.4. Imposición de penalidades diarias en la proporción de 0,60 euros por cada a 1.000 euros del\nprecio del contrato IVA excluido. La aplicación de las mismas será semanal. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\nNo procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de\nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n No\n☑ Si, en su caso:\n☑ Imposición al contratista de una penalidad de hasta un 50% del importe del\nsubcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos  subcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se\nperfeccione su participación, de las condiciones de subcontratación o suministro de cada uno\nde  los  que  guarden  una  relación  directa  con  el  plazo  de  pago  y  del  justiﬁcante  de\ncumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n No\n☑ Si, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un\n50% del importe del subcontrato. ",
    "VALOR ESTIMADO DEL CONTRATO": "230.744,48  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CONSTRUCCIONES RAFAEL ZARZOSO": {"Puntuación Oferta económica (PCP)":70},
        "GISERCO INNOVA": {"Puntuación Oferta económica (PCP)":39.67},
        "GLOBALKLEE": {"Puntuación Oferta económica (PCP)": 8.99}
    },
    "VALORACIONES SUBCRITERIOS": {
        "GLOBALKLEE":{
            "Ampliación de recursos para el control de calidad de las obras": 10.0,
            "Ampliación del plazo de garantía": 20.0
        },
        "GISERCO": {
            "Ampliación de recursos para el control de calidad de las obras": 10.0,
            "Ampliación del plazo de garantía": 0.0
        },
        "RAFAEL ZARZOSO": {
            "Ampliación de recursos para el control de calidad de las obras": 10.0,
            "Ampliación del plazo de garantía": 20.0
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}