{
    "ABONOS A CUENTA": "Las establecidas en los artículos 155 a 157 del Reglamento General de la Ley de Contratos de las \nAdministraciones Públicas. . ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: C",
    "CLASIFICACIÓN CPV": "45214310 -  Trabajos de construcción de centros de formación profesional.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA) \nFormación: Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al \nmenos, una acción de formación que mejore la ocupación y la adaptabilidad así como sus \ncapacidades y su cualificación. El contratista, antes de la finalización del contrato, deberá aportar la \ndocumentación acreditativa del cumplimiento de dicha condición. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción de formación que mejore la ocupación y la adaptabilidad así como sus capacidades y su cualificación. El contratista, antes de la finalización del contrato, deberá aportar la documentación acreditativa del cumplimiento de dicha condición.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No. ",
    "CONTRATACION DEL CONTROL": "NO",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "x Precio,o coste, cálculo del coste del ciclo de vida\n    Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterio Precio",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El criterio para la acreditación de la solvencia económica y financiera, de conformidad con lo\nestablecido en el artículo 87.1 a) de la LCSP, será el volumen anual de negocios del licitador o\ncandidato, en el ámbito al que se refiere el contrato, y  que referido al año de mayor volumen de\nnegocio de los tres últimos concluidos y referido al mejor dentro de estos, en función de las fechas de\nconstitución o inicio de actividades del empresario, deberá ser al menos una vez y media el valor\nestimado del contrato cuando su duración no sea superior a un año, por tanto deberá ser al menos\nde un importe de 150.000,00 €. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se exigirá una experiencia, de al menos cinco años, en la realización de obras de igual naturaleza que \nel objeto del contrato, estableciéndose como requisito mínimo que el importe anual acumulado en el \naño de mayor ejecución sea igual o superior a 72.000,00 €. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOfertas con valores anormales o desproporcionados:\nEn cumplimiento de lo establecido en el apartado a) del artículo 149.2 de la Ley 9/2017, de 8 de \nnoviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico \nespañol las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de \nfebrero de 2014, los parametros a aplicar serán los recogidos en el artículo 85 del Real Decreto \n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos de \nlas Administraciones Públicas.\nAdicionalmente, el órgano de contratación considerara anormal o desproporcionada aquellas ofertas\nque propongan precios por debajo de los convenios colectivos vigentes (en este caso el Convenio\nColectivo  provincial  del  sector  de  construcción  y  el  del  metal)  y/o  de  aquellos  costes\nmedioambientales obligatorios, de acuerdo con lo previsto en el articulo 149 y 201 de la LCSP.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2022/06Y14/138",
    "FECHA ADJUDICACIÓN": "15-09-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "16-06-2022",
    "FECHA FORMALIZACIÓN": "18-10-2022",
    "FORMA DE PAGO": "La prevista con carácter general en la cláusula 38.3 del PCAP\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 \npor 100): NO. Exención de prestación de garantía definitiva:\nx No, se constituirá una garantia del 5% del precio de adjudicación del contrato, de \nconformidad con lo dispuesto en la cláusula 25 del Pliego de Cláusulas \nAdministrativas Particulares. Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No procede (art. 159.4b LCSP). ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Si con anterioridad a la adjudicación, se renunciase por la Administración a la celebración del\ncontrato o se desistiese del procedimiento se compensará a los licitadores de los gastos en que\nhubiesen incurrido en la preparación de sus ofertas, en la cuantía máxima del 0,01% del presupuesto\nbase de licitación (IVA excluido), y por los costes o gastos de la garantía constituida, en su caso, previa\nsolicitud del licitador y justificación documental de los gastos en que hubiesen incurrido. . ",
    "IMPORTE": "104.841,19  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "86.645,61  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "88.576,84 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "73.204 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES522 Castellón/Castelló  Betxí",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/a44b754b-30de-4d36-8bc1-01a867f2ecc1/DOC20220616104342Documento+aprobacion+expediente.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/b4a28019-76ba-4c93-8f90-326d3f450c73/DOC20220707133311ACTA+SOBRE+UNICO.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/f2c43a33-2898-4ba2-b8cf-ef2fed561688/DOC_CAN_ADJ2022-155802.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/ee3a47f4-d6bf-4272-a4a0-a24c59245594/DOC20220616103855ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/27186685-32b3-452d-b3af-c4d63372c23b/DOC_CN2022-867051.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/f2e0eaf8-6a68-432e-ada2-c9af4eb781f4/DOC_FORM2022-433612.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=uEagODfn9CF7h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/5f700997-59b3-4657-9a00-d50869b742ff/DOC_CD2022-867062.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El volumen anual de negocios del licitador o candidato se acreditará por medio de sus cuentas\nanuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho\nregistro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los\nempresarios individuales no inscritos en el Registro Mercantil acreditarán su volumen anual de\nnegocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La relación de las obras ejecutadas en los últimos cinco años correspondientes al mismo grupo o\nsubgrupo que la clasificación sustitutiva a la que corresponde el objeto del contrato y estarán\navaladas por certificados de buena ejecución para las obras más importantes; estos certificados\nindicarán el importe, las fechas y  el lugar de ejecución de las obras y se precisará sis realizaron según \n Direcció T\nerritorial de Castelló\nAvinguda del Mar, 23\n12003 Castelló de la Plana\nTel: 012/964333881 Fax:\nlas reglas por las que se rige la profesión y se llevaron normalmente a buen término. Los certificados\nde buena ejecución de las obras incluidas en la relación cuyo destinatario fuese una entidad del\nsector público podrán ser comunicados directamente al órgano de contratación por la entidad\ncontratante de las obras. A estos efectos, las obras ejecutadas por una sociedad extranjera filial del contratista de obras\ntendrán la misma consideración que las directamente ejecutadas por el propio contratista, siempre\nque este último ostente directa o indirectamente el control de aquélla en los términos establecidos\nen el artículo 42 del Código de Comercio. Cuando se trate de obras ejecutadas por una sociedad\nextranjera participada por el contratista sin que se cumpla dicha condición, solo se reconocerá como\nexperiencia atribuible al contratista la obra ejecutada por la sociedad participada en la proporción de\nla participación de aquél en el capital social de ésta. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n           Si   REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN \nDE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No\n         Si \n Direcció T\nerritorial de Castelló\nAvinguda del Mar, 23\n12003 Castelló de la Plana\nTel: 012/964333881 Fax. ",
    "NIF": "b12221347",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CONSTRUCCIONES RAFAEL ZARZOSO S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 3,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Obra mayor de contrucción de una áula provisional de artes gráficas en el I.E.S. Betxí de Betxí (Castelló)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ANTILIA OBRAS Y PROYECTOS, S.L": "78.900,00",
        "APER AMBIENT SL": "80.450,00",
        "CONSTRUCCIONES RAFAEL ZARZOSO S.L.": "73.204,00"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "1 año \n Direcció T\nerritorial de Castelló\nAvinguda del Mar, 23\n12003 Castelló de la Plana\nTel: 012/964333881 Fax:. ",
    "PLAZO DE PRESENTACIÓN": "6/07/2022",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "a 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de \nlas prestaciones definidas en el Plan de Trabajo, podrá imponerse una penalización consistente en una \nretención de un 10% de la diferencia entre el importe acumulado a origen que se hubiera tenido que \ncertificar según el Plan de Trabajo vigente en el momento de practicar la penalización y el importe \nrealmente certificado. Esta penalización se deducirá del importe de la certificación del mes en el que se \ncalcule. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de\ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la\ncláusula 35.3\nEn caso de que el contratista realizara defectuosamente el objeto del contrato, el órgano de \ncontratación impondrá las siguientes penalidades económicas, por incumplimiento leve, grave y muy \ngrave, cuya cuantía será respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA\nno incluido. -Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente el 5% del presupuesto de ejecución de\nla obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% del\nplazo de ejecución de la obra. - Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del\npresupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  5%  y\nhasta un 15% del plazo de ejecución de la obra. - Se considerará incumplimiento muy grave  cuando se produzca alguna de las siguientes situaciones:\na) Que afecte a una parte de la obra que represente más del 20% del presupuesto de\nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más del  15%\ndel plazo de ejecución de la obra. Estas penalizaciones se impondrán al contratista con independencia de su obligación contractual de\nreparar los defectos y de otras responsabilidades que se le puedan exigir de acuerdo con el contrato y\nla normativa vigente aplicable. Direcció T\nerritorial de Castelló\nAvinguda del Mar, 23\n12003 Castelló de la Plana\nTel: 012/964333881 Fax:\n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula\n35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al\ncumplimiento del plazo total, la Administracion podra optar, atendidas las circunstancias del caso, por\nla resolucion del contrato con audiencia del contratista, o por la imposicion de las penalidades diarias\nen la proporcion de 0,60 euros por cada a 1.000 euros del precio del contrato, IVA excluido, tal como\ndice dicha cláusula. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\nNo se establecen. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de\nla aptitud del subcontratista o de las condiciones de emergencia o urgencia:\nx No\n   SI, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del\nsubcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su\nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una\nrelación  directa con  el  plazo  de  pago  y  del  justificante  de  cumplimiento  de  los  pagos  a  los\nsubcontratistas una vez terminada la prestación:\n         NO. x SI, se aplicará una penalización del 0,5% del precio del contrato, I.V.A. no incluido. ",
    "REVISION DE PRECIOS": "x No, de acuerdo en su caso, con el artículo 103 de la LCSP. Motivación:  El plazo de ejecución del contrato es de 2 meses, por lo que no procede la\nrevisión de los precios de conformidad con el art. 103.5 de la Ley 9/2017, de 8 de noviembre,\nde Contratos del Sector Público. No obstante en el supuesto de que el plazo de ejecución se\nampliara por causas no imputables al contratista, la revisión de precios tendrá lugar cuando el\ncontrato se hubiese ejecutado, al menos, en el 20 por 100 de su importe y hubiesen\ntranscurrido  dos  años  desde su formalización. En  consecuencia,  el  primer  20 por  100\nejecutado y los dos primeros años transcurridos desde la formalización quedarán excluidos\nde la revisión. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios.",
    "SUBASTA ELECTRONICA": "x No\n   Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": null,
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Unidad Técnica de \nConstrucción de la dirección territorial de la Conselleria de Educación, Cultura y Deporte en Castelló. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas\nAdministrativas  Generales  para  la  Contratación  de  Obras  del  Estado  aprobado  por  Decreto\n3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30\nde junio, de la Generalitat):\nDIRECTOR FACULTATIVO DE LA OBRA. Alfonso Serra Bono, arquitecto de la Unidad Técnica de Construcción de esta Dirección Territorial. Direcció T\nerritorial de Castelló\nAvinguda del Mar, 23\n12003 Castelló de la Plana\nTel: 012/964333881 Fax. ",
    "VALOR ESTIMADO DEL CONTRATO": "86.645,61  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}