{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "La clasificación es Grupo C) Edificaciones, Subgrupo 1. Demoliciones.",
    "CLASIFICACIÓN CPV": "45213150 -  Trabajos de construcción de edificios de oficinas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1. El adjudicatario vendrá obligado a responsabilizarse de realizar una recogida selectiva de los residuos generados durante la ejecución del contrato. Así mismo deberá retirar los embalajes y envases vacíos, para depositarlos en los contenedores correspondientes o, en su caso, en el punto limpio u otro sistema de gestión de residuos autorizado.\n2. La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente.",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - 1. Recogida selectiva de los residuos generados durante la ejecución del contrato. Retirada de los embalajes y envases vacíos, para depositarlos en los contenedores correspondientes u otro sistema de gestión de residuos autorizado. \r\n2. Desarrollo de todos los trabajos aplicando los procedimientos que dispone el certificado ISO 14001 o certificado equivalente.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Varios criterios",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "CRITERIO PRECIO",
            "Porcentaje": 70,
            "Puntuación máxima": 70,
            "Siglas": "CSV"
        },
        {
            "Nombre": "INCREMENTO DE PLAZO DE GARANTÍA",
            "Porcentaje": 30,
            "Puntuación máxima": 30,
            "Siglas": "P garantía oferta i"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "1. Volumen anual de negocios en el ámbito al que se refiera el contrato, referido al mejor ejercicio dentro de los tres últimos disponibles en función de las fechas de constitución o de inicio de actividades del empresario y de presentación de las ofertas por importe igual o superior al del valor estimado 133.594,36 €. Se aportará declaración debidamente cumplimentada Anexo III del presente Pliego, apartado 2.1.\n2. Existencia de un seguro de responsabilidad civil por riesgos profesionales por importe igual o superior a 1.000.000 €. Se aportará declaración debidamente cumplimentada Anexo III del presente Pliego, apartado 2.1.",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá \npara la ejecución de las obras. Para acreditar la solvencia la declaración deberá hacer \nreferencia a los siguientes mínimos de solvencia: \nDeclaración indicando la maquinaria, material y equipo técnico del que se dispondrá \npara la ejecución de las obras. Para acreditar la solvencia deberá declarar los siguientes \nmínimos de solvencia: \nMaquinaria: Compresor portátil,  Martillo picador, Equipo y elementos auxiliares para \nsoldadura eléctrica, Mezcladora-bombeadora para morteros autonivelantes.. Medios técnicos: Los indicados en el APÉNDICE I del Real Decreto 842/2002, de 2 de \nagosto, por el que se aprueba el Reglamento electrotécnico para baja tension, medios \nmínimos, técnicos y humanos, requeridos para las empresas instaladoras en baja \ntensión, \n“2.1 Categoría Básica 2.1.1 (Suprimido) 2.1.2 Equipos: BOLETÍN OFICIAL DEL ESTADO \nLEGISLACIÓN CONSOLIDADA Página 42 – Telurómetro; – Medidor de aislamiento, según. ITC MIE-BT 19; – Multímetro o tenaza, para las siguientes magnitudes: Tensión alterna y \ncontinua hasta 500 V; Intensidad alterna y continua hasta 20 A; Resistencia;– Medidor de \ncorrientes de fuga, con resolución mejor o igual que 1 mA; – Detector de tensión; – \nAnalizador registrador de potencia y energía para corriente alterna trifásica, con \ncapacidad de medida de las siguientes magnitudes: potencia activa; tensión alterna; \nintensidad alterna; factor de potencia; – Equipo verificador de la sensibilidad \nde disparo de los interruptores diferenciales, capaz de verificar la característica \nintensidad-tiempo; – Equipo verificador de la continuidad de conductores; – Medidor de \nimpedancia de bucle, con sistema de medición independiente o con compensación del \nvalor de la resistencia de los cables de prueba y con una resolución mejor o igual que 0,1 \nΩ; – Herramientas comunes y equipo auxiliar; – Luxómetro con rango de medida \nadecuado para el alumbrado de emergencia” \n Sotssecretaria \n \nZapato de seguridad, Mono de trabajo, Orejeras antirruido, andamio metálico, guantes. Equipo técnico: Un Arquitecto técnico y un encargado de obra. Se aportará declaración debidamente cumplimentada Anexo III del presente Pliego, \napartado 2.1. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nArtículo 85 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el \nReglamento general de la Ley de Contratos de las Administraciones Públicas.  \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/04Y01/27",
    "FECHA ADJUDICACIÓN": "25-02-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "10-12-2021",
    "FECHA FORMALIZACIÓN": "01-03-2022",
    "FORMA DE PAGO": "Certificaciones mensuales de obra. ",
    "GARANTIA DEFINITIVA": "Si l adjudicatario del contrato deberá constituir a disposición del órgano de contratación \nuna garantía definitiva del 5 por 100 del Presupuesto Base de Litación al ser un contrato \ncuya determinación del precio se basa en precios unitarios, IVA excluido. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo \nhasta un 5 por 100): \nExención de prestación de garantía definitiva: \nx No. SI (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "",
    "IMPORTE": "161.649,18  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "133.594,36  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "157.300 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "130.000 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Calle Palma Valencia",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/038c64f2-7585-4111-9661-04311755c671/DOC20211223132023CMAYOR202104Y0127_Acta_S1_C2021_04Y01_27_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/8050a933-c43b-4ed0-bbc4-b84c5471cf68/DOC_CAN_ADJ2022-489302.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/7b0470e4-d3fc-43a6-b297-1031da4b5eff/DOC20211203111856Anexo+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/3903754a-dd15-4025-a943-1a72ea13dc05/DOC_CN2021-705394.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/cba00531-afc5-4450-9803-1281cd866f61/DOC_FORM2022-497793.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=fp1P3R%2BuZH8uf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/c7c41765-95fa-42d4-83b9-f1cc24c54428/DOC_CD2021-705410.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "1. Al licitador propuesto como adjudicatario, se le requerirá de forma previa a la adjudicación, la acreditación del volumen anual de negocios por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el empresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en que deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su volumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro Mercantil.\n2. Al licitador propuesto como adjudicatario, se le requerirá de forma previa a la adjudicación, el seguro de responsabilidad civil por riesgos profesionales, mediante justificante de la existencia de un seguro de responsabilidad civil por riesgos profesionales o compromiso vinculante de suscripción de este en caso de resultar adjudicatario, así como aportar el compromiso de su renovación o prórroga que garantice el mantenimiento de su cobertura durante toda la ejecución del contrato.",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Al licitador propuesto como adjudicatario, se le requerirá de forma previa a la \nadjudicación, fichas técnicas de la maquinaria y material que se dispondrá para la \nejecución de la obra, así como los títulos académicos y profesionales del equipo técnico \ndel que se dispondrá para la ejecución de las obras. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x \nSI. ",
    "NIF": "B98458425",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "ANTILIA OBRAS Y PROYECTOS, S.L",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de acondicionamiento del local para oficinas de la Vicepresidencia Segunda y Conselleria de Vivienda y Arquitectura Bioclimática, ubicado en la calle Palma 12 de Valencia",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No. ",
    "OFERTA ECONÓMICA": {
        "ANTILIA OBRAS Y PROYECTOS, S.L": {
            "IMPORTE OFERTA ECONÓMICA": "130.000 €"
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "Al licitador que oferte el precio unitario más bajo se le otorgará 70 puntos y al resto de \nforma proporcional inversa: \n Sotssecretaria \n \n \nFórmula: (Oferta más económica) x70 \n     (Oferta del licitador que se valora) \n1.2 CRITERIO INCREMENTO DE PLAZO DE GARANTÍA (MÁXIMO 30 PUNTOS)  \nAmpliación del plazo de garantía por encima del mínimo establecido en los pliegos(1 \naño) y se entenderá a efectos del plazo total de garantía que se suman al plazo inicial \nde un año contemplado. Para cada oferta de acuerdo con el criterio expuesto, la \npuntuación por aumento del plazo de garantía (P garantía oferta i) se obtiene aplicando \nla siguiente tabla. ",
    "PLAZO DE PRESENTACIÓN": "0/12/2021",
    "PLAZO DE RECEPCION": "1 mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "15 días naturales desde su \npublicación en la Plataforma de Contratación del Sector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso \na los pliegos y demás documentación complementaria de la licitación a través de \nmedios no electrónicos: \nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 15,
    "REGIMEN DE PENALIDADES": "1.Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 \n5% del precio del contrato, IVA excluido, para cada uno de los incumplimientos que se \nproduzcan \n Sotssecretaria \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del \ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o \nmateriales suficientes de la cláusula 35.3 \n5% del precio del contrato, IVA excluido, para cada uno de los incumplimientos que se \nproduzcan \n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la \ncláusula 35.4. Se establece una penalidad diaria de 0,60 € por cada 1000 euros del precio del contrato, IVA \nexcluido \n4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \nNo procede \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de \nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o \nurgencia: \nx No \n Si, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe \ndel subcontrato. Resolución del contrato, si se ha declarado obligación esencial \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada \nde aquellos subcontratistas o suministradores que participen en el contrato cuando se \nperfeccione su participación, de las condiciones de subcontratación o suministro de cada \nuno de los que guarden una relación directa con el plazo de pago y del justificante de \ncumplimiento de los pagos a los subcontratistas una vez terminada la prestación: \nx No \n Si, en su caso indicar cuales: \n Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "Sotssecretaria \n \nx No. Motivación: No, por no concurrir los requisitos exigidos en el artículo 103 \ny siguientes de la LCSP. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No \nSI. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "INCREMENTO DE PLAZO DE GARANTÍA",
            "Porcentaje": 30,
            "Puntuación máxima": 30
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ejecución \ntécnica: Sección de Conservación y Mantenimiento de edificios de la Vicepresidencia \nSegunda y Conselleria de Vivienda y Arquitectura Bioclimática./Técnico del Servicio de \nArquitectura y Calidad en la edificación. Ejecución Administrativa: Titular del Servicio de Personal y Asuntos Generales de la \nVicepresidencia Segunda y Conselleria de Vivienda y Arquitectura Bioclimática. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el \nPliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado \naprobado por Decreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de \nnoviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):. ",
    "VALOR ESTIMADO DEL CONTRATO": "133.594,36  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ANTILIA OBRAS Y PROYECTOS, S.L": {
            "CRITERIO PRECIO (CSV)": 90,
            "INCREMENTO DE PLAZO DE GARANTÍA (P garantía oferta i)": 20
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}