{
    "ABONOS A CUENTA": "No procede.",
    "CLASIFICACIÓN": "La clasificación es: \n    • Categoría 3\n    • Grupo G. Viales y pistas\n    • Subgrupo 4. Con firmes de mezclas bituminosas",
    "CLASIFICACIÓN CPV": "45233223 -  Trabajos de repavimentación de calzadas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los \nprocedimientos que dispone el certificado ISO 14001 o certificado equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo \ncon la norma UNE/ISO 17001 o certificado equivalente. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo\ncon la norma UNE/ISO 17001 o certificado equivalente Consideraciones de tipo medioambiental - La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los\nprocedimientos que dispone el certificado ISO 14001 o certificado equivalente",
    "CONSIDERACION COMO INFRACCION GRAVE": "No. Direcció General d’Obres Públiques, Transports \ni Mobilitat Sostenible \n\n \n23 \nIMPORTE DE LOS GASTOS POR DESISTIMIENTO O RENUNCIA. Se aplicarán las normas relativas al régimen de responsabilidad patrimonial de las administraciones públicas al amparo \ndel artículo 152.2 de la LCSP. . A este pliego le es de aplicación el artículo 5 de la ley 1/2022, de 13 de abril, de Transparencia y Buen Gobierno de la \nComunitat Valenciana. ",
    "CONTRATACION DEL CONTROL": "No. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": null,
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR",
            "Porcentaje": "hasta 25 puntos",
            "Puntuación máxima": 25,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "Puntuación CRITERIO PRECIO",
            "Porcentaje": "hasta 75 puntos",
            "Puntuación máxima": 75,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "La empresa licitadora deberá estar en posesión de la siguiente clasificación: \n    • Grupo G. Viales y pistas \n    • Subgrupo 4. Con firmes de mezclas bituminosas \n    • Categoría 3. Cuantía entre 360.000 Y 840.000 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La empresa licitadora deberá estar en posesión de la siguiente clasificación: \n    • Grupo G. Viales y pistas \n    • Subgrupo 4. Con firmes de mezclas bituminosas \n    • Categoría 3. Cuantía entre 360.000 Y 840.000 euros. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nOFERTAS CON VALORES ANORMALES O DESPROPORCIONADOS \nSe entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas BO \ncorrespondientes superen los siguientes valores: \na) Para un número n de ofertas económicas \"contemplables\" mayor o igual que cinco (5):  BO> BR + 5 \nb) Para un número n de ofertas económicas \"contemplables\" entre dos (2) y cuatro (4): BO> BM + 5 \nc) En caso de que solo exista una (1) oferta “contemplable” se considerará desproporcionada la oferta que sea \ninferior al presupuesto base de licitación en más de 25 unidades porcentuales. \nSiendo: \nBO: Baja de la oferta económica (%) \nBR: Baja de referencia (%), calculada como se indica a continuación \nBM: Baja Media (%), calculada como se indica a continuación \nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y técnicamente, una vez excluidas las \nsituadas en el intervalo de calidad técnica inaceptable, así como las que no deban ser consideradas, según lo previsto en el \nart. 86 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos \nde las Administraciones Públicas ( R.G.L.C.A.P.), en relación con las ofertas presentadas por empresas de un mismo grupo. \nLa Baja Media (BM) y la Baja de Referencia (BR) se obtendrán, para cualquier número, n’, de ofertas “contemplables” del \nmodo: \n \n \n \n \n \nSiendo : \nOFj el Importe de la oferta genérica j “contemplable” (incluida en el conjunto de las citadas n ofertas \n“contemplables”) \n \n \nPBL = Presupuesto base de licitación, IVA excluido \nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OFh que cumplen: \n \nSiendo \nCSV:36ZSZR4Z:LXRUB7LR:MQP58Y16\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=36ZSZR4Z:LXRUB7LR:MQP58Y16\n \n  \n \n \n \n16 \nσ = (\n∑𝑗=𝑛\n𝑗=1\n(𝐵𝑂𝑗)2 −𝑛∙(𝐵𝑀)2\n𝑛\n)(1 2\n⁄ ) \nBR= ∑h=n'\nh=1\nBOℎ\nn'\n \n \nLas bajas media, (BM) y de referencia (BR) se utilizarán para determinar los límites de la presunción de anormalidad y las \ngarantías complementarias. \nUna vez evaluadas y clasificadas la ofertas y tras realizar la propuesta de adjudicación a favor del candidato con mejor \npuntuación, en caso de que la oferta económica de la empresa licitadora que haya obtenido la mejor puntuación se \nencuentre en presunción de anormalidad por su bajo importe en relación con la prestación, la Mesa de Contratación, \nrecabará la información necesaria para que el órgano de contratación pueda valorar si efectivamente la oferta resulta \nanormalmente baja en relación con la prestación y debe ser rechazada, o, si por el contrario, la citada oferta no resulta \nanormalmente baja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, la Mesa de \nContratación solicitará a la licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que considere \noportunas. Los documentos justificativos de la baja realizada deberán presentarse en formato pdf y firmados \nelectrónicamente. \nLa Mesa de Contratación remitirá al órgano de Contratación la documentación recibida en el plazo establecido, para su \nanálisis y valoración sobre la aceptación de la oferta. \nSi la justificación de la licitadora resulta aceptada por el órgano de contratación se continuará con el procedimiento para la \nadjudicación del contrato. En este caso no se solicitará justificación alguna al resto de licitadoras cuyas ofertas se \nencuentren en presunción de anormalidad por su bajo importe. \nSi por el contrario, el órgano de contratación apreciase que la justificación aportada resulta insuficiente, la empresa quedará \nexcluida del procedimiento de selección, proponiéndose como adjudicataria a la empresa que hubiese obtenido la segunda \nmejor puntuación. Si esta se encontrase también en presunción de anormalidad por su bajo importe, se procederá de la \nmanera prevista en los párrafos anteriores. \nAsimismo, si transcurrido el plazo de cinco días otorgado para la presentación de la justificación, la Mesa de Contratación \nno hubiera recibido las justificaciones solicitadas, lo pondrá en conocimiento del órgano de contratación y se considerará \nque la proposición no podrá ser cumplida y, por tanto, la empresa que la haya realizado quedará excluida del procedimiento \nde selección. \nEl rechazo de la oferta no tendrá efectos sobre la determinación de la baja de media. \n- Empresas de un mismo Grupo. \nA los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas pertenecientes a un mismo \ngrupo presenten distintas proposiciones para concurrir (solas o en U.T.E.) a la adjudicación de un contrato, únicamente será \nconsiderada la oferta de menor importe de cada grupo. \nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de los supuestos del artículo \n42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.). \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "AGLOMERADOS LOS SERRANOS SAU": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2022/03Y05/93",
    "FECHA ADJUDICACIÓN": "18-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "06-10-2022",
    "FECHA FORMALIZACIÓN": "02-12-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la Dirección \nFacultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto según \nresulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez días siguientes al mes \nque correspondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios vigentes del proyecto. ",
    "GARANTIA DEFINITIVA": "No procede. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al artículo 159.4 de la LCSP. . Direcció General d’Obres Públiques, Transports \ni Mobilitat Sostenible \n\n \n7 \n \nOBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL MEDIO AMBIENTE, Y A LAS DISPOSICIONES \nVIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, CONDICIONES DE TRABAJO Y \nPREVENCIÓN DE RIESGOS LABORALES E INSERCIÓN SOCIOLABORAL DE LAS PERSONAS CON DISCAPACIDAD, Y A \nLA OBLIGACIÓN DE CONTRATAR A UN NÚMERO O PORCENTAJE ESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE \nSEAN APLICABLES A LOS SERVICIOS PRESTADOS DURANTE LA EJECUCIÓN DEL CONTRATO. No. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": null,
    "IMPORTE": "947.041,88  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "782.679,24  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "770.615,12 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "636.872 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Sí \n \n\n\nFirmat per Rafael Francisco Briet Seguí el\n05/07/2022 13:05:17\nCàrrec: Sotssecretari Cons. Política\nTtorial, Obres Públiques i Mobilitat. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Refuerzo de firme y renovación superficial del pavimento de la carretera CV-35 entre e PK 76+800y el PK 81+580\nEn los T.M de Tuéjar y Titaguas",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/e912be66-3316-4800-8f4f-88614be4975f/DOC20220707085055Resolucion+gasto_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/16b1cb93-d24c-4ee4-8372-54687fb86a2f/DOC20220929112831Acta_S1_CMAYOR_2022_03Y05_93_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/6f80f098-5169-4a1d-a23b-ee25214b3b10/DOC20221005140710INFORME+VALORACIONES.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2e5eee77-d2ad-4cdf-a952-1e6caef48b1d/DOC20221005141102Acta_S2_CMAYOR_2022_03Y05_93_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/40ea149e-1bab-4b44-a78f-1f6a2dc24d02/DOC20221014112410Acta_S3_CMAYOR_2022_03Y05_93_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/6f80f098-5169-4a1d-a23b-ee25214b3b10/DOC20221005140710INFORME+VALORACIONES.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/9e8e61a8-d2df-4da1-9073-467ac2e1ba59/DOC_CAN_ADJ2022-156845.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/9301e2bd-349c-4481-ab2d-4be79cd20844/DOC20220707092722ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/ddf24c26-7e1a-40f9-a549-5885df0c8a4a/DOC_CN2022-265321.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/a7845a24-7a14-453f-b9d7-a9936df1fd77/DOC_FORM2022-537008.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=Wk5PmMqB5zwuf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4011e2e2-d082-4ac7-b06e-e7ec0cac790a/DOC_CD2022-938984.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Acreditar estar en posesión de la clasificación requerida. Para ello se aportará certificado del Registro Oficial de Licitadores \ny Empresas Calificadas, así como la declaración responsable de la vigencia de los extremos acreditados en el certificado. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Acreditar estar en posesión de la clasificación requerida. Para ello se aportará certificado del Registro Oficial de Licitadores \ny Empresas Calificadas, así como la declaración responsable de la vigencia de los extremos acreditados en el certificado. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No. ",
    "NIF": "A46041711",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "BECSA, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 8,
    "NÚMERO DE LICITADORES": 8,
    "OBJETO": "Refuerzo de firme y renovación superficial del pavimento de la carretera CV-35 entre e PK 76+800y el PK 81+580",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Si. ",
    "OFERTA ECONÓMICA": {
        "AGLOMERADOS LOS SERRANOS SAU": 570825.37,
        "BECSA SA": 636872.0,
        "GRUPO BERTOLIN SAU": 624421.5,
        "GUEROLA ARIDOS Y HORMIGONES SL": 664441.28,
        "PAVASAL EMPRESA CONSTRUCTORA SA": 659015.0,
        "URBAMED PROJECTS SL": null,
        "UTE ELSAN-TORRESCAMARA": 637883.58
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. ",
    "PLAZO DE EJECUCIÓN": "8 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. . ",
    "PLAZO DE PRESENTACIÓN": "9/09/2022",
    "PLAZO DE RECEPCION": "Un mes desde la fecha de finalización de las obras. . ",
    "PLAZO MAXIMO DE LAS PRORROGAS": "No procede. ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \n 4 \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n \n No \n \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in situ» de \nla documentación \n \n No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "No. ",
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 33.1 del PCAP: cinco por ciento del precio del contrato, IVA excluido, en cada uno de los incumplimientos.\n\n2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 33.2 del PCAP: cinco por ciento del precio del contrato, IVA excluido, en cada uno de los incumplimientos.\n\n3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la cláusula 34.3 del PCAP: 0,60 euros diarios por cada 1000 euros del precio del contrato, IVA excluido.\n\n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la cláusula 34.3 en relación con la cláusula 34.5 del PCAP: 0,60 euros diarios por cada 1000 euros del precio del contrato, IVA excluido.\n\n5. Penalidades por incumplimiento de las condiciones especiales de ejecución: cinco por ciento del precio del contrato, IVA excluido, en cada uno de los incumplimientos.\n\nEl Órgano de Contratación podrá optar por la resolución del contrato según lo establecido en las cláusulas 33.2, 34.3, 34.4 y 34.5.",
    "REVISION DE PRECIOS": "Debido a que el plazo de ejecución de la obra es inferior a dos años, no se contempla el derecho a revisión periódica y \npredeterminada de precios, según lo establecido en el artículo 103 de la Ley 9/2017 de Contratos del Sector Público. No obstante, si durante la vigencia del contrato se produjeran las condiciones establecidas en los RDL 3/22 y 6/22, RDL a \nlos que la Generalitat se adhirió mediante Acuerdo de 1 de abril de 2022, del Consell, que dieran lugar a la práctica de la \nrevisión extraordinaria de precios, la fórmula utilizada será la 153. Rehabilitación de firmes con mezclas bituminosas con \npreponderancia muy alta de materiales bituminosos (sin incluir barreras y señalización) del Real Decreto 1359/201a 1. Kt = 0,48Bt /B0 + 0,07Ct /C0 + 0,09Et /E0 + 0,01Pt /P0 + 0,15Rt /R0 + 0,2 \nPara su aplicación se seguirán las instrucciones de los citados RDL 3/22 y 6/22. . ",
    "SISTEMA DE PRECIOS": "X CONTRATACIÓN DE OBRAS A TANTO ALZADO",
    "SUBASTA ELECTRONICA": "No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO",
            "Porcentaje": null,
            "Puntuación máxima": 19
        },
        {
            "Nombre": "SEGURIDAD Y SALUD",
            "Porcentaje": null,
            "Puntuación máxima": 2
        },
        {
            "Nombre": "CONTROL DE CALIDAD",
            "Porcentaje": null,
            "Puntuación máxima": 2
        },
        {
            "Nombre": "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS",
            "Porcentaje": null,
            "Puntuación máxima": 2
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Movilidad. ",
    "VALOR ESTIMADO DEL CONTRATO": "782.679,24  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "AGLOMERADOS LOS SERRANOS SAU": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 20.0,
            "Puntuación CRITERIO PRECIO (PCP)": 75.0
        },
        "BECSA SA": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 25.0,
            "Puntuación CRITERIO PRECIO (PCP)": 71.26
        },
        "GRUPO BERTOLIN SAU": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 19.47,
            "Puntuación CRITERIO PRECIO (PCP)": 72.56
        },
        "GUEROLA ARIDOS Y HORMIGONES SL": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 24.21,
            "Puntuación CRITERIO PRECIO (PCP)": 67.28
        },
        "PAVASAL EMPRESA CONSTRUCTORA SA": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 25.0,
            "Puntuación CRITERIO PRECIO (PCP)": 68.19
        },
        "URBAMED PROJECTS SL": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 17.89,
            "Puntuación CRITERIO PRECIO (PCP)": 52.71
        },
        "UTE ELSAN-TORRESCAMARA": {
            "CRITERIOS DE ADJUDICACIÓN RELACIONADOS CON LA CALIDAD CUYA CUANTIFICACIÓN DEPENDE DE UN JUICIO DE VALOR (PCJ)": 24.47,
            "Puntuación CRITERIO PRECIO (PCP)": 71.14
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "AGLOMERADOS LOS SERRANOS": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 15.75,
            "SEGURIDAD Y SALUD": 1.25,
            "CONTROL DE CALIDAD": 1,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 1
        },
        "BECSA": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 18,
            "SEGURIDAD Y SALUD": 2,
            "CONTROL DE CALIDAD": 1.75,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 2
        },
        "BERTOLÍN": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 14,
            "SEGURIDAD Y SALUD": 1.5,
            "CONTROL DE CALIDAD": 1,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 2

        },
        "GUEROLA": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 17.5,
            "SEGURIDAD Y SALUD": 1.75,
            "CONTROL DE CALIDAD": 1.75,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 2
        },
        "PAVASAL": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 18.5,
            "SEGURIDAD Y SALUD": 1.75,
            "CONTROL DE CALIDAD": 1.5,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 2
        },
        "URBAMED PROJECTS": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 14,
            "SEGURIDAD Y SALUD": 1,
            "CONTROL DE CALIDAD": 1,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 1
        },
        "ELSAN-TORRESCÁMARA": {
            "MEMORIA CONSTRUCTIVA, PROPUESTA ORGANIZATIVA Y PROGRAMA DE TRABAJO": 17.5,
            "SEGURIDAD Y SALUD": 2,
            "CONTROL DE CALIDAD": 1.75,
            "GESTIÓN MEDIOAMBIENTAL Y DE RECURSOS": 2
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}