{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: J\nSubgrupo: 2",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45300000 -  Trabajos de instalación en edificios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - incorporación en la obra adjudicada de, al menos, un 10% de personas desempleadas mayores de 50 años.\nVer apartado x Anexo I PCAP",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No\n SÍ. Su incumplimiento será causa de resolución de conformidad con lo establecido en el artículo\n211.1.f) LCSP. . ",
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio\nx Varios criterios. Los criterios de adjudicación y su ponderación son los recogidos en el apartado. LL de este Anexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": 55,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "EXPERIENCIA DEL JEFE DE OBRA",
            "Porcentaje": 15,
            "Puntuación máxima": 15,
            "Siglas": "LL.1.2"
        },
        {
            "Nombre": "EXPERIENCIA DEL ENCARGADO DE OBRA",
            "Porcentaje": 15,
            "Puntuación máxima": 15,
            "Siglas": "LL.1.3"
        },
        {
            "Nombre": "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "LL.1.4"
        },
        {
            "Nombre": "REDUCCIÓN DEL PLAZO DE EJECUCIÓN DE LA OBRA",
            "Porcentaje": 6,
            "Puntuación máxima": 6,
            "Siglas": "LL.1.5"
        },
        {
            "Nombre": "LIMPIEZA FINAL DE OBRA",
            "Porcentaje": 4,
            "Puntuación máxima": 4,
            "Siglas": "LL.1.6"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nPara identificar una oferta como anormalmente baja se considera únicamente el criterio de precio, dada la\nescasa incidencia de los criterios restantes en la determinación de las ofertas.\n- Cuando, concurriendo un solo licitador, la oferta económica presentada sea inferior al presupuesto\nbase de licitación en más de un 20% \n- Cuando concurran dos licitadores, si la oferta económica presentada de menor precio es inferior a la\noferta económica presentada de mayor precio en más de un 15%.\n- Cuando concurran tres licitadores, se calculará la media aritmética de las ofertas presentadas y se\nconsiderará como anormal o desproporcionada toda aquella que resulte inferior a la media aritmética en\nmás de un 10%. \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, se\ncalculará una nueva media aritmética excluyendo la oferta más elevada de las presentadas que no\ncumplan  esta  última  condición.  En  cualquier  caso,  se  considerará  desproporcionada  las  ofertas\npresentadas que resulten inferiores al presupuesto base de licitación en más de un 20% \nCSV:AT2MD8HB:1J5165LD:U13JHXNK\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=AT2MD8HB:1J5165LD:U13JHXNK\n \n  \n- Cuando concurran cuatro o más licitadores, se calculará la media aritmética de las ofertas presentadas\ny se considerará como anormal o desproporcionada toda aquella que resulte inferior a la media\naritmética en más de un 10%.\nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, se\ncalculará una nueva media aritmética solo con las ofertas presentadas que no cumplan esta última\ncondición.\nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se\nprocederá conforme al artículo 149 LCSP respecto a la justificación y razonamiento de las ofertas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY22/DGJ/20",
    "FECHA ADJUDICACIÓN": "27-06-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "15-02-2022",
    "FECHA FORMALIZACIÓN": "05-07-2022",
    "FORMA DE PAGO": "De acuerdo con el art. 198.2 LCSP, el pago del precio se hará de manera parcial, es decir, mediante la\nexpedición de certificaciones mensuales que comprendan la obra ejecutada, según lo establecido en el art. ",
    "GARANTIA DEFINITIVA": "Por importe del 5 por 100 del importe de adjudicación, IVA excluido. x Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un\n5%):\nDe conformidad con lo establecido en el art.107.2 de la LCSP 9/2017, en el caso de que el licitador\npropuesto como adjudicatario  resulte inicialmente incurso  en presunción de anormalidad o\ndesproporción, deberá presentar una garantía complementaria de un 5% del precio final ofertado\npor el licitador, IVA excluido. Exención de prestación de garantía definitiva:\nx No. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad con el artículo 106.1 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia se compensará de conformidad con la normativa de responsabilidad\npatrimonial de las Administraciones Públicas, y con lo establecido en el artículo 152 LCSP. . ",
    "IMPORTE": "1.122.801,92  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "927.935,47  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "1.044.093,5 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "862.887,19 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SÍ. En València. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Ciudad de la Justicia de Valencia Valencia",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/c9dbd1f9-1557-4150-8758-257660f00630/DOC20220607150955Acta+CNMY_22_20_Sesion4.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/50f3bb96-2c6e-4979-bc6c-09edcf3476d7/DOC20220427124059Acta+CNMY_22_20_Sesion3_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/8a2875e9-89fe-4f8c-907c-0e59d6c9f78d/DOC20220404121803Acta+2-22DGJ20_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2b30dea8-28a3-4be6-a685-d1ec15694035/DOC20220404121550Acta+1-22DGJ20_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/b5be45cb-62d7-490a-9581-e5d98b763892/DOC_CAN_ADJ2022-900236.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e1618188-805b-4cfc-9296-b449f302b64a/DOC20220215090803Anexo+I+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/eb33ee8e-799c-47ad-8ce5-b64e3fc69297/DOC_CN2022-454608.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/cf8f1e52-9673-4795-95ae-de6aa3830e71/DOC_FORM2022-928133.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=MMz%2FBgE3w4ouf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4e685990-73aa-4a6a-9771-2edfbaf4c72b/DOC_CD2022-454616.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €: \nGrupo. C\nSUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n SÍ. Indicar requisitos, límites, modalidades y características. ",
    "NIF": "B49154818",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CEVIAM EPC, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "Obras de adecuacion de la antigua cafeteria para espacios administrativos y servicios complementarios de la Ciudad de la Justicia de Valencia",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx SÍ. Los licitadores deberán indicar en la oferta presentada, la parte del contrato que tenga\nprevisto subcontratar, señalando su importe y el nombre o el perfil empresarial de conformidad\ncon el artículo 215.5 de LCSP. ",
    "OFERTA ECONÓMICA": {
        "CEVIAM EPC S.L.": {
            "IMPORTE OFERTA ECONÓMICA": 0
        },
        "Diseños y Objetivos de la Construcción S.L.": {
            "IMPORTE OFERTA ECONÓMICA": null
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "UN año, a contar desde la fecha del acta de recepción de las obras, de conformidad con el artículo 243.3 de \nla LCSP. Respecto del PLAZO DE GARANTÍA. De conformidad con lo establecido en el Decreto 3854/1970, de 31 de diciembre, por el que se aprueba el\nPliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado, así como en la\ncláusula  42  del Pliego Tipo de Clausulas Administrativas Particulares para la Adjudicación de Contratos\nAdministrativos de Obras (procedimiento abierto simplificado); deberá el contratista cumplir, entre otros,\ncon los siguientes trabajos durante el plazo de garantía:\n1. Las reparaciones de cualquier tipo que le señale la dirección facultativa, por defectos de ejecución\nde las obras y sus instalaciones, para su uso y explotación conforme a las necesidades y exigencias\nnormativas recogidas en el proyecto, y que no hubiesen sido advertidas en el acto de la recepción\nde las obras. Los costes derivados de las mismas lo serán por cuenta y cargo del contratista. 2. Los trabajos que se indiquen en la documentación de uso y mantenimiento de la obra ejecutada\ncontenida en la Documentación Final de Obra, redactada de acuerdo con el artículo 7 de la LOE. (Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación) y artículo 21 de la LOFCE. . 3. Las inspecciones periódicas y revisiones legales y reglamentarias que fueran obligatorias conforme a\nla normativa de aplicación, así como los trabajos que se derivaren de aquéllas, en concreto y de\nmodo no exhaustivo, los prescritos en la normativa técnica vigente en materia de mantenimiento\nde Ascensores, de instalaciones de Protección contra Incendios, de instalaciones eléctricas de\nMedia y Baja tensión, de instalaciones Térmicas, de instalaciones de Captación Solar Térmica y/o\nFotovoltaica, de instalaciones de Aire Comprimido, de Instalaciones de Transmisión de datos y de\nSeguridad, Receptoras de Gas, Instalaciones de GLP, de instalaciones de Productos Petrolíferos,\nEquipos a Presión, etc. . ",
    "PLAZO DE PRESENTACIÓN": "7/03/2022",
    "PLAZO DE RECEPCION": "Un mes desde la comunicación fehaciente de la finalización de las obras, con el\ninforme favorable de la Dirección Facultativa, y se realizará de acuerdo con lo establecido en el artículo 243\nLCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Veinte días naturales desde el siguiente a la publicación del anuncio de licitación en el perfil del\ncontratante (plataforma de contratación del sector público), de acuerdo al artículo 156.3.b de LCSP. Durante los 3 primeros días del plazo establecido para la presentación de las proposiciones, se publicará en\nla Plataforma de Contratación del Sector Público la fecha para la realización de la visita programada por\nparte de los licitadores, detallándose día, hora, así como los datos del representante encargado de la\ncoordinación de la misma. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "El procedimiento de imposición de penalidades deberá tramitarse de conformidad con el establecido en el Art. 97 RGLCAP con la especialidad contemplada en el artículo 194.2 LCSP. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: NO. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar\no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3: Sí\n-Imposición  al  contratista  de  una  penalidad  económica  proporcional  a  la  gravedad  del\nincumplimiento,en una cuantía que no podrá superar el 10 por 100 del precio del contrato, IVA excluido,\n-En el caso de que el contratista se comprometa en su oferta con el compromiso señalado en el apartado\nLL.1.6 del Anexo I del pliego, se le podrá imponer una penalidad económica proporcional a la gravedad\ndel incumplimiento, si posteriormente no lo cumple, en una cuantía que no podrá superar el 1 por 100\ndel precio del contrato, IVA excluido. El total de estas penalizaciones de este apartado no podrá superar el 50 por 100 del precio del contrato;\nsin perjuicio de la posible resolución del contrato con incautación de la garantía constitutiva. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: Sí\nImposición al contratista de penalidades diarias de 0,6 euros por cada 1.000 euros del precio del\ncontrato, IVA Excluido. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4. No \n 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\nx No\n SÍ, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la\nprestación:\nx No\n SÍ. Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Respecto de las penalidades 3. de este apartado, si el contratista incumple el plazo total de ejecución, en la\ncertificación  final  de  obra,  y  de  conformidad  con  el  correspondiente  expediente  administrativo  de\nimposición de penalidades, se hará constar, con signo negativo las penalidades por incumplimiento del\nplazo total de ejecución. ",
    "REVISION DE PRECIOS": "x No. Motivación: No cumple los requisitos conforme el artículo 103 de la LCSP. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios",
    "SUBASTA ELECTRONICA": "x No. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "EXPERIENCIA DEL JEFE DE OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "EXPERIENCIA DEL ENCARGADO DE OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO",
            "Porcentaje": null,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "REDUCCIÓN DEL PLAZO DE EJECUCIÓN DE LA OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 6
        },
        {
            "Nombre": "LIMPIEZA FINAL DE OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 4
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección  General  de\nInfraestructuras Judiciales de la Dirección General de Modernización y Relaciones con la Administración de\nJusticia. ",
    "VALOR ESTIMADO DEL CONTRATO": "927.935,47  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CEVIAM EPC S.L.": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "EXPERIENCIA DEL ENCARGADO DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL JEFE DE OBRA (LL.1.2)": null,
            "LIMPIEZA FINAL DE OBRA (LL.1.6)": 0,
            "Puntuación PRECIO (PCP)": null,
            "REDUCCIÓN DEL PLAZO DE EJECUCIÓN DE LA OBRA (LL.1.5)": null
        },
        "Diseños y Objetivos de la Construcción S.L.": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "EXPERIENCIA DEL ENCARGADO DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL JEFE DE OBRA (LL.1.2)": null,
            "LIMPIEZA FINAL DE OBRA (LL.1.6)": 4,
            "Puntuación PRECIO (PCP)": null,
            "REDUCCIÓN DEL PLAZO DE EJECUCIÓN DE LA OBRA (LL.1.5)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}