{
    "ABONOS A CUENTA": "Según clausulas 38 del PCAP. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: C\nSubgrupo: -",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45215200 -  Trabajos de construcción de edificios para servicios sociales.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria está obligada, en la ejecución del contrato, al cumplimiento del\nprincipio de igualdad de oportunidades de las personas con dificultades de acceso al\nmercado laboral. Para ello, la empresa adjudicataria estará obligada a destinar a la\nejecución del contrato al menos un 10% de personas en situación o grave riesgo de\nexclusión social, que estén desocupadas y tengan dificultades importantes para integrarse\nen el mercado de trabajo ordinario y que estén incluidas en alguno de los colectivos\nreflejados en el Acuerdo de 9 de marzo de 2018, del Consell, de aprobación de la II Guía\npráctica para la inclusión de cláusulas de responsabilidad social en la contratación de la\nGeneralitat y su sector público. Para la acreditación del cumplimiento de esta medida, la empresa adjudicataria deberá\npresentar, al inicio de la ejecución del contrato, ante la Dirección General de Diversidad\nFuncional ,  una declaración responsable sobre el personal destinado a la mencionada\nejecución, indicando aquéllas personas que pertenezcan a algunos de los colectivos\nenumerados  anteriormente. Además,  durante  la  ejecución  del  contrato  la  empresa\nadjudicataria deberá presentar, ante el mismo órgano, copia compulsada de los contratos\nde trabajo y de certificaciones de la situación de exclusión en la cual se encuentran las\npersonas trabajadoras, las cuales deben ser emitidas por el correspondiente servicio\nsocial especializado o de atención primaria. Esta condición especial de ejecución tiene el carácter de obligación contractual esencial a\nefectos de resolución del contrato, en virtud de los artículos 209 y  211 LCSP, así como\ndel Acuerdo de 9 de marzo de 2018, del Consell, de aprobación de la II Guía práctica para\nla inclusión de cláusulas de responsabilidad social en la contratación de la Generalitat y\nsu sector público. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Promover el empleo de personas con dificultades particulares de inserción en el mercado laboral - La empresa adjudicataria estará obligada a destinar a la ejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social, que estén desocupadas y tengan dificultades importantes para integrarse en el mercado de trabajo ordinario.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No, dado que implica la resolución contractual. Si. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x Precio\n Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación OFERTA MÁS ECONÓMICA",
            "Porcentaje": 100,
            "Puntuación máxima": 50,
            "Siglas": "PCP"
        },
        {
            "Nombre": "UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": "UMBRAL"
        },
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": "MEJORAS"
        },
        {
            "Nombre": "UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": "UTEA"
        },
        {
            "Nombre": "AMPLIACIÓN DEL PLAZO PARA EFECTUAR LA ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": "AMPLIACIÓN"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen  anual  de  negocios,  referido  al  año  de  mayor  volumen  de  los  tres  últimos\nconcluidos (2015, 2016 y 2017) que será como mínimo una vez y media el valor estimado\ndel contrato, por importe de 87.314,49 euros. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Personal técnico u organismos técnicos, integrados o no en la empresa, de los que\ndisponga para la ejecución de las obras, acompañada de los documentos acreditativos\ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de\ncontratación. Se considerará suficiente para entender acreditada la solvencia el disponer\npara la ejecución de las obras de un arquitecto o un arquitecto técnico con dedicación al\n1000%. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nPara la apreciación de las bajas desproporcionadas o temerarias se estará a lo dispuesto\nen la cláusula 23 del PCAP, en el artículo 149 de la LCSP y artículo 85 del real decreto\n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento General de Contratos\nde las Administraciones Públicas. \n",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "BIOFOR ENERGÍA, SL": "NO"
    },
    "EXPEDIENTE": "CNMY18/06-6/51",
    "FECHA ADJUDICACIÓN": "07-11-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "29-03-2019",
    "FECHA FORMALIZACIÓN": null,
    "FORMA DE PAGO": "Según clausulas 38 del PCAP. Certificaciones mensuales. ",
    "GARANTIA DEFINITIVA": "x No es exigible al tratarse de un contrato de obras de valor estimado inferior a \n80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje \n(máximo hasta un 5%)\nExención de prestación de garantía definitiva: Si. ",
    "GARANTIA PROVISIONAL": "No se exige. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Se  establece  como  importe  máximo  la  cuantía  de  150  euros,  previa  justificación\ndocumental  del gasto que haya supuesto para los licitadores, la presentación de la oferta\ny su participación   del procedimiento correspondiente. ",
    "IMPORTE": "70.433,69  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "70.433,69  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "59.496,4 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "49.170,58 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Residencia y centro de día para enfermos mentales de Elda (Alicante) Elda (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/7cc3a56b-8024-47e0-8013-20a42c75cd48/DOC20191014142106Acta+27+mayo_firmada.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5b8eb124-2fa8-420e-b9dd-9afb22bef21f/DOC20191014141851Acta+Apertura+sobre+unico+10+abril+19_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/35fae4c3-91ed-456c-8454-4c76b9d953ab/DOC_CAN_ADJ2019-486707.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/342c4a93-e76d-4ea1-ae89-6a4173abcfbb/DOC20190305140647Anexo+I+_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/93d708a3-4e73-4c39-86db-524a53e738bb/DOC_CN2019-262634.html?MOD=AJPERES",
        "Formalización": null,
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=NUNqOwZ%2Bq7pvYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/cc15c4b2-3f46-4adc-937f-20ab8ff6859e/DOC_CD2019-262645.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Declaración responsable de conformidad con el Anexo III del PCAP. Declaración sobre el volumen anual de negocios, referido al año de mayor volumen de \nlos tres últimos concluidos(2015, 2016 y 2017)\n \nCRITERIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE \nOBRAS CON VALOR ESTIMADO INFERIOR A 500.000 EUROS, SEGÚN ARTÍCULO 88\nLCSP. Obras ejecutadas en el curso de los últimos 5 años, avalada por certificados de buena\nejecución, de importe superior a 29.104,83 euros( la mitad del valor estimado del contrato)\ny el requisito mínimo será que el importe anual acumulado en el año de mayor ejecución\nserá igual o superior al 70% del valor estimado del contrato, por importe de 40.746,76\neuros. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación de obras ejecutadas en el curso de los últimos 5 años, avalada por certificados\nde buena ejecución, estos certificados indicarán el importe, las fechas y el lugar de\nejecución de las obras y se precisará si se realizaron según las reglas por las que se rige\nla profesión y se llevaron normalmente a buen término. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n              Si   REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS. ",
    "NIF": "B98588924",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Llop Proyectos Integrales SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Modificación de la actual red del circuito de ACS, incorporación del circuito de retorno desde el final del circuito de alimentación. También se completa la sectorización existente de las instalaciones hidráulicas de las diferentes habitaciones, y se incorpora aislamiento para la red común de ACS. También incorpora el conjunto solar para el cumplimiento del CTE-DB HE4.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "42 Día(s)",
    "PLAZO DE GARANTIA": "Un año desde la fecha del acta de recepción de las obras, cláusula 42.2 del PCAP y art\n243.3 LCSP. . ",
    "PLAZO DE PRESENTACIÓN": "8/04/2019",
    "PLAZO DE RECEPCION": "x No. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": null,
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.3 PCAP. A propuesta de la dirección facultativa y\nprevia  tramitación  del  correspondiente  expediente  contradictorio  se  impondrá  al\ncontratista una penalidad del 10% del precio del contrato IVA excluido. En su caso el\ntotal de las penalidades impuestas no podrá superar el 50% del precio del contrato. IVA excluido. ",
    "REVISION DE PRECIOS": "x No. No se incluye en los supuestos del artículo 103 de la Ley 9/2017, de 8 de\nnoviembre, de Contratos del Sector Público. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio seleccionado es a precios unitarios.",
    "SUBASTA ELECTRONICA": "x No\n Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de \n       la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS- QUE CADA LICITADOR DEBERÁ ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de la Oficina Técnica de Proyectos y Obras. ",
    "VALOR ESTIMADO DEL CONTRATO": "58.209,66  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ICISER SL": {
            "AMPLIACIÓN DEL PLAZO PARA EFECTUAR LA ADJUDICACIÓN (AMPLIACIÓN)": null,
            "MEJORAS COMO CRITERIO DE ADJUDICACIÓN (MEJORAS)": null,
            "Puntuación OFERTA MÁS ECONÓMICA (PCP)": null,
            "UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS (UMBRAL)": null,
            "UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA (UTEA)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}