{
    "ABONOS A CUENTA": "No procede. MEDIDAS  PARA  GARANTIZAR  EL  CUMPLIMIENTO  DE  LAS  OBLIGACIONES  MEDIOAMBIENTALES,\nSOCIALES  O  LABORALES,  las  cuales  tendrán  que  someterse  a  las  actuaciones  de  inspección  y\ncomprobación de la Consellería de Agricultura, Medio Ambiente, Cambio Climático y Desarrollo Rural. La finalidad del proyecto es el mantenimiento o la mejora del estado de conservación de los valores\nmedioambientales del ámbito de trabajo. Por otra parte, el proyecto contempla con carácter general las\nprevisiones en materia medioambiental del art. 202 de la LCSP, en materias relativas al uso eficiente del\nagua o la reducción de emisiones de gases de efecto invernadero. ",
    "CLASIFICACIÓN": "Categoría 2, Grupo K, Subgrupo 6",
    "CLASIFICACIÓN CPV": "45112700 -  Trabajos de paisajismo.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx SI. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio,o coste, cálculo del coste del ciclo de vida\n x Varios criterios: Para valorar las proposiciones y determinar la oferta más ventajosa se\ntendrán  en  cuenta  los  aspectos  económicos  y  técnicos  de  acuerdo  con  la  siguiente\npuntuación:\n- Aspectos económicos : 75 puntos\n- Aspectos cualitativos:  25 puntos. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nCSV:1LFLJHAK-X7YXHE3H-AMQT5M9G\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=1LFLJHAK-X7YXHE3H-AMQT5M9G\n \n PARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se establecen en el artícu-\nlo 85 del Reglamento General de la Ley de Contratos de las Administraciones Públicas (R.D. 1098/2001, de\n12 de octubre) los criterios para apreciar las ofertas desproporcionadas o temerarias.\n",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "JOGOSA OBRAS Y SERVICIOS, S.L.U.": "NO",
        "LESA NATURAL": "NO",
        "MANTENIMIENTO DE INFRAESTRUCTURAS, S.A.": "NO",
        "NATURA CONSTRUCTIVA S.L.": "NO",
        "OESTE INGENIERIA, S.L.": "NO",
        "RETAMAR OBRAS, SERVICIOS Y MEDIO AMBIENTE, S.L.": "NO"
    },
    "EXPEDIENTE": "CNMY19/0301/37",
    "FECHA ADJUDICACIÓN": "24-10-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "07-06-2019",
    "FECHA FORMALIZACIÓN": "05-12-2019",
    "FORMA DE PAGO": "El abono se efectuará mediante certificaciones mensuales con cargo a los créditos\ndispuestos a tal efecto, y previa presentación de la correspondiente factura debidamente conformada por\nel órgano competente, bien en papel o a través de las plataformas de facturación estatal FACe, con los\nsiguientes códigos:\nFACe (http://www.face.gob.es):\nABONOS A CUENTA. ",
    "GARANTIA DEFINITIVA": "x No\n Si. . ",
    "GARANTIA PROVISIONAL": null,
    "GASTOS POR DESISTIMIENTO O RENUNCIA": ". ",
    "IMPORTE": "573.163,93  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "521.058,12  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "347.910,51 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "316.282,28 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nDADO  QUE  EL  CONTRATO  ESTARÁ  FINANCIADO  EN  PARTE  CON  FONDOS  COMUNITARIOS  Y  EL\nREGLAMENTO DE LA UNIÓN EUROPEA 1303/2013, EN SUS ARTÍCULOS 74 Y 125, ESTABLECE QUE LOS\nESTADO MIEMBROS APLICARÁN MEDIDAS ANTIFRAUDE EFICACES Y PROPORCIONADAS, POR LO QUE. “Cualquier persona que tenga conocimientos de hechos que pudieran ser constitutivos de fraude o\nirregularidad en relación con proyectos u operaciones financiadas con cargo a fondos de la Unión\nEuropea en el marco de la presente convocatoria podrá poner dichos hechos en conocimiento del\nServicio Nacional de Coordinación Antifraude de la Intervención General de la Administración del\nEstado, por medios electrónicos a través del canal habilitado por dicho Servicio en la dirección web\nhttp://www.igae.pap.minhafp.gob.es\n \n ”\nLA CONSELLERA D’AGRICULTURA, MEDI AMBIENT, \nCANVI CLIMATIC I DESENVOLUPAMENT RURAL. Firmat per Elena Cebrián Calvo el\n05/06/2019 14:16:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/cb23dc9f-5c70-40e5-b3c9-84306b81d4f3/DOC20190715091757Acta+S2+sobre+2+SIMP.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/806c4585-24eb-459b-ad9e-b43744a09f60/DOC_CAN_ADJ2019-434975.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/85cb4399-12a3-420a-8a99-61ef368705d2/DOC20190607103459ANEXO+I+al+PCAP.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/197efafc-a7bd-44ee-9623-fb2db3005266/DOC_CN2019-583364.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/28ed3e67-b5eb-4b32-9089-25b313b81d52/DOC_FORM2019-602431.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=hxJqvXITmD9vYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1c5818a8-3cc0-4ff0-94ec-a640241ae13b/DOC_CD2019-607968.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n   Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE\nOFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No\n Si. . ",
    "NIF": "A32016511",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "FORESTACIÓN Y REPOBLACIÓN, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 6,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 6,
    "NÚMERO DE EMPRESAS INVITADAS": 10,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 4,
    "NÚMERO DE LICITADORES": 10,
    "OBJETO": "Actuaciones de restauración de hábitats de interés comunitario ZEC Lagunas de La Mata y Torrevieja.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx Si   Los licitadores deberán indicar en la oferta la parte del contrato que tengan previstos\nsubcontratar, señalando su importe, y el nombre o el perfil empresarial, definido por referencia a\nlas condiciones de solvencia profesional o técnica, de los subcontratistas a los que se vaya a\nencomendar su realización. LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL\nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE\nCARÁCTER DE OBLIGACIONES ESENCIALES ?\n No\nx SI : las condiciones de la oferta, el contratista deberá comunicarlas  por escrito, tras la\nadjudicación del contrato. ",
    "OFERTA ECONÓMICA": {
        "empresa_A": 50000,
        "empresa_B": 48000,
        "empresa_C": 52000
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "35 Mes(es)",
    "PLAZO DE GARANTIA": "",
    "PLAZO DE PRESENTACIÓN": "7/06/2019",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación \n x No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \nx Comparecencia en la sede electrónica. . ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 7,
    "REGIMEN DE PENALIDADES": "1. Penalidades  de  la  cláusula  35.1: Si,  en  caso  de  cumplimiento  defectuoso  de  la  prestación  o\nincumplimiento de la ejecución por parte de contratista se impondrá una penalidad de un 5% del precio\ndel contrato iva excluído, en cada caso. Destacan entre otras: eliminación de flora exótica invasora,\ntratamientos selvícolas en el pinar y la construcción de la cubierta vegetal en bancales abandonados. Y\ncualquier otro que se aleje de lo previsto en el PPT. 2. Penalidades por incumplimiento parcial de la ejecución  de la cláusula 35.2: Si, de acuerdo con los pliegos\nse establecerá una penalización del 5% de la parte no ejecutada. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la\ncláusula 35.4:\n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas\nen la cláusula 35.4 en relación con la cláusula 35.6:\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx Imposición al contratista de una penalidad de un 45% del importe del subcontrato. x  Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la\nprestación:\nx No \n Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "No. Motivación:\nx  Si  Fórmula: 711. Obras de repoblación forestal. Kt= 0,04Et/E0+0,11Ot/O0+0,09Pt/P0+0,76 (sólo \npodrá tener lugar la revisión transcurridos 2 años desde la formalización del contrato y ejecutado el\nmenos el 20% de su importe). . ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Memoria técnica descriptiva",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Análisis del ámbito de trabajo y de los rodales de actuación",
            "Porcentaje": null,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Comprobación de las mediciones incluidas en el proyecto con descripción de la metodología empleada",
            "Porcentaje": null,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Planificación de la ejecución de la obra",
            "Porcentaje": null,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Aportación de soluciones técnicas innovadoras u originales o de circunstancias excepcionalmente favorables que permiten aumentar los rendimientos",
            "Porcentaje": null,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "DIRECCIÓN DE LAS LAGUNAS DE LA MATA Y TORREVIEJA\nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de\n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat): Establecer las indicadas en el PPT. Se incluye el control durante la ejecución/memoria que\nincluya las actividades realizadas/ Informes mensuales o trimestrales sobre la ejecución. ",
    "VALOR ESTIMADO DEL CONTRATO": "521.058,12  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "JOGOSA OBRAS Y SERVICIOS, S.L.U.": {
            "Puntuación (PCP)": null
        },
        "LESA NATURAL": {
            "Puntuación (PCP)": null
        },
        "MANTENIMIENTO DE INFRAESTRUCTURAS, S.A.": {
            "Puntuación (PCP)": null
        },
        "NATURA CONSTRUCTIVA S.L.": {
            "Puntuación (PCP)": null
        },
        "OESTE INGENIERIA, S.L.": {
            "Puntuación (PCP)": null
        },
        "RETAMAR OBRAS, SERVICIOS Y MEDIO AMBIENTE, S.L.": {
            "Puntuación (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}