{
    "ABONOS A CUENTA": "No\nX Si, según art 240.1 de la LCSP\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. X No\n   Si. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo I, Subgrupo 2",
    "CLASIFICACIÓN CPV": "45231000 -  Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica.31320000 -  Cables de distribución eléctrica.31321000 -  Líneas de energía eléctrica.31681200 -  Bombas eléctricas.31712331 -  Células fotovoltaicas.45231110 -  Trabajos de construcción de tendidos de tuberías.45232100 -  Obras auxiliares para tuberías de agua.45232120 -  Trabajos de regadío.45232121 -  Trabajos de construcción de canalizaciones de riego.45232152 -  Trabajos de construcción de estaciones de bombeo.45315500 -  Instalaciones de media tensión.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria realizará un mínimo de 3 acciones de sensibilización y formación del\npersonal vinculado al contrato, de duración mínima de 3 horas cada una, acerca de los\nderechos en materia de igualdad entre hombres y mujeres y de conciliación del trabajo y la\nvida familiar, recogidos en la normativa vigente y en el convenio colectivo del sector. La  empresa  adjudicataria  presentará  al  director  facultativo  al  inicio  de  la  ejecución,  la\nplanificación de las acciones a realizar así como la relación de los contenidos de las sesiones\nformativas. Antes de la finalización del contrato, la empresa adjudicataria deberá aportar un\ninforme  detallado  sobre  las  actuaciones  realizadas  con  determinación  de  su  alcance,\ncontenido, fechas de realización y asistentes. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nX Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida. X Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor\nrelación calidad precio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El mismo criterio de solvencia técnica referido a la titulación y créditos ETC, exigido a las\nempresas que no son de nueva creación de este apartado L. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nLa instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambio Cli-\nmático y Desarrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para\napreciar  las  ofertas  desproporcionadas  o  temerarias  los  del  artículo  85  Real  Decreto\n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento General de la Ley de Con-\ntratos de las Administraciones Públicas.\nLa misma instrucción contempla que de acuerdo con el artículo 85.5 del RD 1098/2001, excep-\ncionalmente, y atendiendo al objeto del contrato y circunstancias del mercado, el órgano de\ncontratación podrá motivadamente reducir en un tercio en el correspondiente pliego de cláu-\nsulas administrativas particulares los porcentajes.\nLa excepcionalidad de las obras de modernización de regadíos se justifica en el marco del con-\ntexto actual de cambio climático y de sequía en el que vivimos, que hace necesario la realiza-\nción de obras de regadíos que mejoren la eficiencia hídrica y energética de las comunidades\nde regantes.\nAsimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas\nde regadío» del programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en\nque excluyen de la financiación pública los modificados de obra que serán asumidos íntegra-\nmente por las comunidades de regantes, cuando en un principio la financiación de la opera-\nción 4.3.1 es del 70% financiación pública y del 30% financiación por las comunidades de re-\ngantes. Por lo tanto la existencia de modificados a instancias de los contratistas con bajas ina-\nsumibles por ellos generará problemas en la tramitación de los expedientes. Una manera de\nevitar los modificados es la de acotar las bajas de los contratistas reduciendo en un tercio la\n23\nCSV:GKS1ICKZ-Z4JHBD85-BIK8NLCT\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=GKS1ICKZ-Z4JHBD85-BIK8NLCT\n \n                                   \nconsideración de baja anormal tal y como recoge el artículo 85.5 del RD 1098/2001. \nEs por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de\nidentificación de ofertas anormales y así evitar posteriores problemas durante la ejecución de\nlas obras que afecten a su correcto desarrollo y calidad final. \nPor tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85\ndel RD 1098/2001, en sus apartados 1,2, 3 y 4 con la reducción de un tercio en los umbrales.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY20/0201/133",
    "FECHA ADJUDICACIÓN": "18-03-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "01-11-2020",
    "FECHA FORMALIZACIÓN": "01-04-2021",
    "FORMA DE PAGO": "Certificaciones mensuales, que comprenderán o bien\na) la obra ejecutada conforme a proyecto durante dicho periodo de tiempo, o bien\nb) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director\nfacultativo considere conforme a proyecto y que no haya sido certificada en una certificación\nanterior, de acuerdo con la salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez\ndías siguientes a cada mes del periodo de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra\nejecutada que ha comprobado que es conforme a proyecto durante el periodo mensual al que\nhace referencia la certificación, para incluir en la certificación mensual solo aquella parte de la\nobra respecto a la que el director de obra haya podido realizar durante ese mes todas las\ncomprobaciones y mediciones que sean necesarias. La parte de la obra que haya quedado\npendiente  de  certificar  se  incluirá  a  la  mayor  brevedad  posible  en  las  certificaciones\nposteriores, una vez que el director de obra haya podido realizar todas las comprobaciones y\nmediciones que sean necesarias. ",
    "GARANTIA DEFINITIVA": "5 % del precio de adjudicación final ofertado excluido el IVA:\n No es exigible al tratarse de un contrato de obras de valor estimado inferior a  \n80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máxi-\nmo hasta un 5 por 100):\nX Exención de prestación de garantía definitiva: \n X No\n                Si\nX Supuestos especiales de prestación de garantía complementaria y porcentaje (má-\nximo hasta un 5 por 100): cuando el adjudicatario hubiera estado inicialmente incurso\nen presunción de anormalidad. 5% del precio final ofertado excluido el IVA. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así \ncomo al artículo 106 de la ley 9/2017. . . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad\npatrimonial de la Administración, a través de los trámites del procedimiento administrativo\ncomún. . ",
    "IMPORTE": "479.253,9  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "396.077,6  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "366.293,77 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "302.722,12 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/8db4446a-e664-4df0-b6c5-84a72b4d3aad/DOC20210315133226correccion+de+errores_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/d71c70f5-3829-4579-9253-2b2d905a95b7/DOC20210125101139S+Acta+propuesta+adjudicacion.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/3dbda823-4058-4dde-a72e-2c7b85141efd/DOC_CAN_ADJ2021-711165.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/d6129532-1585-470d-b894-7b00c47a95eb/DOC20201029224410ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/de111993-25d5-4302-bae6-d9ce38ea632a/DOC_CN2020-329914.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/e523d746-c15d-403e-91bc-718b1c8bce68/DOC_FORM2021-754683.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=84HPxi5iQsoBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/bdceb582-f524-4098-837a-2cc2e6621bfa/DOC_CD2020-344946.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Los mismos medios de acreditación referidos a la titulación y créditos  ETC, exigido a las\nempresas que no son de nueva creación de este apartado L. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "X No\n     Si. ",
    "NIF": "B46957817",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Proemisa SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Proyecto de modernización del regadío mediante la instalación de un sistema generador fotovoltaico aislado para suministro a estación de bombeo Pozo-1 y la estación de rebombeo para la comunidad de regantes Pla de Andanes de Náquera (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nX Si. ",
    "OFERTA ECONÓMICA": {
        "PROEMISA": 366293.77
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "24 meses. . ",
    "PLAZO DE PRESENTACIÓN": "3/11/2020",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los\npliegos y demás documentación complementaria de la licitación a través de medios no\nelectrónicos:\nX No\n   Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o\nconsulta «in situ» de la documentación:\nX No\n   Si. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 18,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1. - Por realizar defectuosamente el objeto del contrato:\nSe entenderá como realización defectuosa de la obra la realización de la misma, sin el\npermiso del director de obra:\n-con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada\npor el director de la obra. - incumpliendo los estándares de calidad requeridos en el proyecto. - ejecutar cualquier unidad de obra  sin respetar todas y cada una de las prescripciones\ntécnicas de la misma establecidas en el pliego de precripciones técnicas correspondiente. - sustituir una unidad por otra distinta no incluida en el proyecto. -incumplir el  compromiso de dedicar o adscribir a la ejecución del contrato medios\npersonales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. - cualquier otra actuación que se aparte de lo establecido en el proyecto y de las\ninstrucciones del director de la obra y sin perjuicio de las actuaciones que deberá llevar\na cabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo\ncon las instrucciones del director de obra (demolición, sustitución de unidades de obra,\netc.). Y sin perjuicio de las actuaciones que deberá llevar a cabo el contratista para restituir la\nobra al estado previsto en el proyecto, de acuerdo con las instrucciones del director de\nobra (demolición, sustitución de unidades de obra, etc.)\nLa penalización será del 10 % del presupuesto que representen las unidades de obra\nafectadas por la ejecución defectuosa, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de\ncarácter medioambiental, social o laboral establecidas en el apartado X. 10 % del precio del contrato, IVA excluido. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 2. Penalidades  por  realización  defectuosa  del  objeto  del  contrato  o  cumplimiento  del\ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o\nmateriales suficientes de la cláusula 35.3\nPor incumplimiento parcial de la ejecución se penalizará a la contrata con el  10 % del\nprecio, IVA excluido, de la parte del contrato afectada por el incumplimiento. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para\ncorregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de\npenalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la\ncláusula 35.4:\nNo difiere. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\nNo difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de\nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia. No\nX Si, en su caso:\nX Imposición al contratista de una penalidad de un 10% del importe del\ncontrato. X Resolución del contrato, si se ha declarado obligación esencial. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos  subcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se\nperfeccione su participación, de las condiciones de subcontratación o suministro de cada uno\nde los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento\nde los pagos a los subcontratistas una vez terminada la prestación. No\nX Si, en su caso indicar cuales: Imposición al contratista de una penalidad de un 5% del\nimporte del contrato. ",
    "REVISION DE PRECIOS": "X No. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario, a tanto alzado",
    "SUBASTA ELECTRONICA": "X No\n       Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Experiencia del jefe de obra",
            "Porcentaje": 15,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Experiencia superior a los cinco años del jefe de obra propuestos en obras de la misma naturaleza que la licitada",
            "Porcentaje": 15,
            "Puntuación máxima": 15
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No\nX Si, las siguientes: Instalación de placas fotovoltaicas y generadores. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección Territorial de\nValencia  de  la  Conselleria  d´Agricultura,  Desenvolupament  Rural,  Emergència  Climàtica  i\nTransició Ecològica. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970,\nde 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat): NINGUNA ADICIONAL. ",
    "VALOR ESTIMADO DEL CONTRATO": "396.077,6  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "PROEMISA": {
            "Puntuación (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}