{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: J\nSubgrupo: 3",
    "CLASIFICACIÓN CPV": "45300000 -  Trabajos de instalación en edificios.42000000 -  Maquinaria industrial.42510000 -  Intercambiadores de calor, equipos de aire acondicionado y refrigeración y aparatos para filtrar.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \n \nCondiciones especiales de ejecución referidas a consideraciones de tipo social: de fomento del empleo con \npersonas de colectivos desfavorecidos. A tales efectos la empresa adjudicataria estará obligada a la incorporación en las obras adjudicadas de al \nmenos un 5 % de personas desempleadas mayores de 50 años como personas en especiales dificultades de \ninserción (con un mínimo de 1 persona). El porcentaje se computará en relación con el número de trabajadores \nnecesarios para la realización de las obras en su totalidad. Dicha incorporación deberá acreditarse al inicio de las obras, mediante la aportación de los documentos \npertinentes, que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no podrán \nllevarse a cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en que durante la ejecución del contrato se produzcan bajas y/o sustituciones de personal que \nocupe plaza reservada a dar cumplimiento a las condiciones, se deberán cubrir con personas que reúnan los \nmismos requisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - La empresa adjudicataria estará obligada a la incorporación en las obras adjudicadas de al menos un 5 % de personas desempleadas mayores de 50 años como personas en especiales dificultades de inserción (con un mínimo de 1 persona). Conforme a lo establecido en el apartado \"R\" del Anexo I.",
    "CONSIDERACION COMO INFRACCION GRAVE": null,
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida \nx Varios criterios. Los criterios de adjudicación y su ponderación son los recogidos en el apartado LL \n \nde este Anexo I al PCAP. Anexo I al PCAP del expediente CNMY22/DGJ/65 \nPágina 6 de 23 \n \nSUBASTA ELECTRÓNICA. x No. Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": 75,
            "Puntuación máxima": 75,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Reducción de plazo de ejecución de la obra",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "LL.1.2"
        },
        {
            "Nombre": "Experiencia del Jefe de Obra",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "LL.1.3"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "LL.1.4"
        },
        {
            "Nombre": "Limpieza final de la obra",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "LL.1.5"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Las empresas de nueva creación, considerándose como tales aquellas empresas que tengan una antigüedad \ninferior a cinco años conforme art. 88.2 LCSP, deberán acreditar su solvencia técnica con los siguientes \ncriterios. CRITERIO 1: Declaración de disposición de Jefe de Obra, con titulación de Ingeniero/a Industrial o Ingeniero/a \nTécnico/a Industrial (o bien título universitario de grado y máster en su caso que, de acuerdo con los planes \nde estudio vigentes, habiliten para ejercer dichas actividades de carácter profesional) y con experiencia \nmínima de 2 años como jefe de obra en obras de instalaciones térmicas. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nSe considerará que una oferta se encuentra incursa en presunción de anormalidad, aquella oferta económica \nque sea inferior en un 10% de la media aritmética de las ofertas presentadas. \n \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, se \ncalculara una nueva media aritmética solo con las ofertas presentadas que no cumplan esta última condición. \n \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se \nprocederá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las ofertas. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY22/DGJ/65",
    "FECHA ADJUDICACIÓN": "30-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "17-10-2022",
    "FECHA FORMALIZACIÓN": "11-01-2023",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante \nla ejecución de las obras será mensual, en función de las certificaciones expedidas por la Dirección Facultativa \nde las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto \nsegún resulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez \ndías siguientes al mes que correspondan. ",
    "GARANTIA DEFINITIVA": "Por importe del 5 por 100 del Presupuesto Base de Licitación, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros \n \nx Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5%): \n \n \nDe conformidad con lo establecido en el art.107.2 de la LCSP 9/2017, en el caso de que el licitador \npropuesto como adjudicatario resulte inicialmente incurso en presunción de anormalidad o \ndesproporción, deberá presentar una garantía complementaria de un 5% del Presupuesto Base de \nLicitación, IVA excluido. Exención de prestación de garantía definitiva: \nx No. ",
    "GARANTIA PROVISIONAL": "",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia se compensará de conformidad con la normativa de responsabilidad \npatrimonial de las Administraciones Públicas, y con lo establecido en el artículo 152 LCSP. Anexo I al PCAP del expediente CNMY22/DGJ/65 \nPágina 23 de 23. ",
    "IMPORTE": "427.932,71  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "353.663,4  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "322.762,76 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "266.746,08 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \nx  SÍ. En Valencia. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València De acuerdo con lo establecido en el Anexo I y Pliegos que rigen esta licitación. València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/519d5d97-5259-4cb1-8934-b82488124058/DOC20221222124130ACTA+2-22DGJ65_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/757dae10-a5e3-420d-94cb-977f6e5376da/DOC20221121104916ACTA+1-22DGJ65_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/7a5ab80a-dc45-45c2-bdcc-300a6a728952/DOC_CAN_ADJ2022-202272.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/78e33c19-8433-4578-8ff8-ecf9152b12d4/DOC20221017102907Anexo+1-22DGJ65-def_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/999531bb-f6a3-4441-b13e-607e770d638b/DOC_CN2022-387338.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/ec9153d9-d809-4f58-84a5-abc7dd8fad85/DOC_FORM2023-290072.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=Nnm%2FfsiPKiNvYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/5eb5df9b-54ec-407c-9cc0-d3041164bc92/DOC_CD2022-387418.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "MEDIO 1: Declaración responsable indicando el personal técnico requerido Jefe de Obra y currículum del \nmismo, detallando titulación, cualificación profesional y experiencia. Anexo I al PCAP del expediente CNMY22/DGJ/65 \nPágina 12 de 23 \n \nCLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €:  \nNo procede \n \nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n  SÍ. Indicar requisitos, límites, modalidades y características. ",
    "NIF": "B97207567",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "GENERA QUATRO S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 6,
    "NÚMERO DE LICITADORES": 6,
    "OBJETO": "Obras de sustitución de la enfriadora nº 5 en el edificio \"B\" de la Ciudad de la Justicia de Valencia",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No \nx SÍ. Los licitadores deberán indicar en la oferta presentada, la parte del contrato que tenga previsto \n \nsubcontratar, señalando su importe y el nombre o el perfil empresarial de conformidad con el artículo \n \n215.2 de la LCSP. Anexo I al PCAP del expediente CNMY22/DGJ/65 \nPágina 18 de 23 \n \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL \nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENEN \nCARÁCTER DE OBLIGACIONES ESENCIALES. No \nx SÍ \n \nTAREAS CRÍTICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN. x No. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "UN AÑO, a contar desde la fecha del acta de recepción de las obras, salvo que resulte uno mayor de la oferta \nque resulte adjudicataria, de conformidad con el art. 243.3 de la LCSP. Respecto del plazo de garantía se estará a lo establecido por la cláusula 42 del PLIEGO TIPO DE CLAUSULAS \nADMINISTRATIVAS PARTICULARES para la adjudicación de contratos administrativos de obras por el \nprocedimiento abierto. . ",
    "PLAZO DE PRESENTACIÓN": "7/11/2022",
    "PLAZO DE RECEPCION": "UN MES desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa, y se realizará de acuerdo con lo establecido en el artículo 243 \nLCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo para la presentación de proposiciones será de 20 DÍAS NATURALES a contar desde el día siguiente a \nla publicación del anuncio de licitación en el perfil del contratante de la plataforma de contratación del sector \npúblico, conforme el art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "El procedimiento de imposición de penalidades deberá tramitarse de conformidad con el establecido en el Art. 97 \nRGLCAP con la especialidad contemplada en el artículo 194.2 LCSP. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1. Si \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o \nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3. ",
    "REVISION DE PRECIOS": "x No. Motivación: La obra no reúne los requisitos del artículo 103 de la LCSP. Si. Anexo I al PCAP del expediente CNMY22/DGJ/65 \nPágina 10 de 23. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios.",
    "SUBASTA ELECTRONICA": null,
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Reducción de plazo de ejecución de la obra",
            "Porcentaje": null,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Experiencia del Jefe de Obra",
            "Porcentaje": null,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": null,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "El Servicio de Mantenimiento y Seguridad de Sedes Judiciales, de la Subdirección General de Infraestructuras \nJudiciales. ",
    "VALOR ESTIMADO DEL CONTRATO": "353.663,4  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "EIFFAGE ENERGÍA, S.L.U.": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 10,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 74.28,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        },
        "ELECNOR SERVICIOS Y PROYECTOS, SAU": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 6,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 74.31,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        },
        "FONGASCAL SL": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 0,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 74.99,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        },
        "GENERA QUATRO S.L.": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 10,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 75,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        },
        "TECMO, INSTALACIONES OBRAS Y SERVICIOS, S.A.": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 10,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 74.94,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        },
        "YOMEE ENERGY SERVICES, S.L.": {
            "Ampliación del plazo de garantía (LL.1.4)": 5,
            "Experiencia del Jefe de Obra (LL.1.3)": 0,
            "Limpieza final de la obra (LL.1.5)": 5,
            "Puntuación Precio (PCP)": 60.38,
            "Reducción de plazo de ejecución de la obra (LL.1.2)": 5
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}