{
    "ABONOS A CUENTA": "Según lo indicado en el artículo 240 de la Ley 9/2017 de Contratos del Sector Público y los artículos 155,156\ny  157  del  Real  Decreto  1098/2001  que  aprueba  el  Reglamento  de  la  Ley  de  Contratos  de  las\nAdministraciones Públicas. . ",
    "CLASIFICACIÓN": "Para el contrato de obras con valor estimado inferior a 500.000 €, la clasificación es la siguiente:\n- Categoría: 2\n- Grupo: E\n- Subgrupo: 5",
    "CLASIFICACIÓN CPV": "45247230 -  Trabajos de construcción de escolleras.45233223 -  Trabajos de repavimentación de calzadas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "En este caso, deberá indicarse la información necesaria para su celebración, que será como mínimo \nla indicada en el artículo 143,4 de la LCSP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "CRITERIO ÚNICO",
            "Porcentaje": 100,
            "Puntuación máxima": 100,
            "Siglas": null
        },
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": null
        },
        {
            "Nombre": "UNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA",
            "Porcentaje": null,
            "Puntuación máxima": null,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe estará a lo dispuesto en el artículo 149 de la Ley 9/2017 de Contratos del Sector Público y en el artículo \n85 del Real Decreto 1098/2001, que aprueba el Reglamento de la Ley de Contratos de las Administraciones \nPúblicas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "CNMY18/0201/149",
    "FECHA ADJUDICACIÓN": "03-07-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "23-04-2019",
    "FECHA FORMALIZACIÓN": "02-09-2019",
    "FORMA DE PAGO": "El abono se efectuará mediante  certificaciones mensuales  con cargo a los créditos\ndispuestos a tal efecto, y previa presentación de la correspondiente factura debidamente conformada por el\nórgano competente a través de las plataformas de facturación FACe. ",
    "GARANTIA DEFINITIVA": "5% del importe de adjudicación. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 \neuros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo \nhasta un 5 por 100):\n Exención de prestación de garantía definitiva. ",
    "GARANTIA PROVISIONAL": "No se exige, de acuerdo con el art. 159.4 b) Ley 9/2017, de Contratos del Sector \nPúblico. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración\nempleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites\ndel procedimiento administrativo común. . ",
    "IMPORTE": "264.630,16  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "218.702,61  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "224.962,1 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "185.919,09 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/2127ae01-4835-45e3-9e83-589002865604/DOC_CAN_ADJ2019-698341.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/f2aef1af-5d66-421d-9e63-defd9535f7c1/DOC20190423100124ANEXO+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/14eefaf2-cfed-4345-93a9-31bf85b2e4d6/DOC_CN2019-360437.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/e1094be4-5061-4eac-98ac-e306c0621a9f/DOC_FORM2019-954110.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=e1RzZvbCT77nSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/abbee6f2-88bd-46ee-82cb-44c7620b83df/DOC_CD2019-360424.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando se trate de empresas de nueva creación, al no tener posibilidad de declarar experiencia, la solvencia\ntécnica se acreditará mediante la presentación de la declaración indicando la maquinaria e instalaicones\nque se dispondrá para la ejecución de las obras, a la que se adjuntará la documentación acreditativa\npertinente cuando le sea requerido por los servicios dependientes del órgano de contratación. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nNo procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "No procede. . ",
    "NIF": "B46840732",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "OBREMO, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Construcción del muro de escollera en la acequia con el camino Assegador y pavimentación del camino, en el término municipal de Puçol (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "",
    "PLAZO DE PRESENTACIÓN": "3/05/2019",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in\nsitu» de la documentación. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 16,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "Dado el plazo de ejecución de las obras (3 meses) no se propone fórmula de revisión de precios. . ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado",
    "SUBASTA ELECTRONICA": "En este caso, deberá indicarse la información necesaria para su celebración, que será como mínimo \nla indicada en el artículo 143,4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SERVICIO DE ESTRUCTURAS AGRARIAS Y COOPERATIVISMO\nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de\n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat): NINGUNA ADICIONAL\nRÉGIMEN DE PENALIDADES EN LA EJECUCIÓN DEL CONTRATO. 1. Penalidades de la cláusula 35.1:\n- Por incumplimientos de carácter defectuoso:\nSe entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso del\ndirector de obra:\n- con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por el\ndirector de obra;\n- incumpliendo los estándares de calidad requeridos en el proyecto;\n- ejecutando cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas\nde la misma establecidas en el pliego de prescripciones técnicas correspondiente;\n- sustituyendo una unidad por otra distinta no incluida en el proyecto;\n- incumpliendo el compromiso de dedicar o adscribir a la ejecución del contrato medios personales\no materiales en cualquier cuantía respecto a lo establecido en el proyecto;\n- cualquier otra actuación que se aparte de lo establecido en el proyecto y de las instruciones del\ndirector de obra;\ny sin perjuicio de las actuaciones que deberá llevar a cabo el contratista para restituir la obra al\nestado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición,\nsustitución de unidades de obra, etc). La penalización será proporcional al porcentaje del presupuesto que representen las unidades de\nobra afectadas por la ejecución defectuosa, con un  límite del 10% del precio del contrato, IVA\nexcluido, dando cumplimiento así a la necesidad de graduar su importe en función de la gravedad\ndel incumplimiento. - Por incumplimientos de carácter medioambiental, social o laboral, en especial las obligaciones\nsalariales del contratista:\n10% del precio del contrato, IVA excluido\nEstas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el\nincumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá\nsuperar el 50% del precio del contrato, IVA excluido. 2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.2: NO SE PREVÉN. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas\nen la cláusula 35.4: NO SE PREVÉN. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 35.6: NO SE PREVÉN. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de\nla aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su\nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una\nrelación  directa  con  el  plazo  de  pago  y  del  justificante  de  cumplimiento  de  los  pagos  a  los\nsubcontrataristas una vez terminada la prestación. ",
    "VALOR ESTIMADO DEL CONTRATO": "218.702,61  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}