{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: C EDIFICACIONES\nSubgrupo: --",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45216112 -  Trabajos de construcción de tribunales.45300000 -  Trabajos de instalación en edificios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "Condición especial de ejecución referidas a consideraciones de tipo social: de fomento del empleo con personas \nde colectivos desfavorecidos. A tales efectos, la empresa adjudicataria estará obligada a la incorporación en la obra adjudicada de, al menos, \nun 10% de personas desempleadas mayores de 50 años. El porcentaje se computará en relación con \nnúmero de trabajadores necesarios para la realización de las obras que quedan justificados en el Estudio \nBásico de Seguridad y Salud. Dicha incorporación deberá acreditarse al inicio de las obras, mediante la \naportación de los documentos pertinentes que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no podrán llevarse \na cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en que durante la \nejecución del contrato se produzcan bajas y/o sustituciones de personal que ocupe plaza reservada a dar \ncumplimiento a las condiciones, se deberán cubrir con personas que reúnan los mismos requisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Fomento del empleo con personas de colectivos desfavorecidos. La empresa adjudicataria estará obligada a la incorporación en la obra adjudicada de, al menos, un 10% de personas desempleadas mayores de 50 años. Ver apartado X del Anexo I al PCAP.",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "☐ Precio, o coste, cálculo del coste del ciclo de vida \n☒ Varios criterios. Los criterios de adjudicación y su ponderación son los recogidos en el apartado LL de este \nAnexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": "60",
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA",
            "Porcentaje": "15",
            "Puntuación máxima": 15,
            "Siglas": "LL.1.2"
        },
        {
            "Nombre": "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA",
            "Porcentaje": "15",
            "Puntuación máxima": 15,
            "Siglas": "LL.1.3"
        },
        {
            "Nombre": "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL.1.4"
        },
        {
            "Nombre": "COMPROMISO LIMPIEZA FINAL DE OBRA",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL.1.5"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe consideran, en principio, incursas en presunción de anormalidad las ofertas que se encuentren en los \nsiguientes supuestos: \n1.- Cuando concurriendo un solo licitador, se dé la siguiente condición: \nSe establece como parámetros objetivos relevantes, que permitan identificar los casos en que una oferta se \nconsidera anormal, la oferta económica del licitador, el Presupuesto Base de Licitación (excluido IVA) y las pun-\ntuaciones obtenidas en los criterios evaluables automáticamente del apartado LL del Anexo I, sin incluir la pun-\ntuación obtenida por el criterio precio. \nLa puntuación de la oferta considerada en su conjunto queda determinada por la puntuación resultante de \naplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del Anexo I, que en este \ncaso corresponderían al PBL y los que le corresponderían proporcionalmente a la oferta del licitador; corregido \nal alza con el 10% de la suma de las puntuaciones obtenidas por el licitador en los criterios evaluables automá-\nticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio. \nSe considera, en principio, desproporcionada la oferta considerada en su conjunto si su puntación es inferior en \nmás de un 15% la puntuación máxima del criterio precio. Esta condición queda reflejada en la siguiente fórmula \nexpresada algebraicamente: \n0,85 x Pmax-econ ≥ (Pmax-econ x (Oi/PBL)) + 0,1 x Pi-rcea  \nSiendo: \nCSV:36XXH667:IHTLVK1X:9J8SXIL1\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=36XXH667:IHTLVK1X:9J8SXIL1\n \n   \n18 \n \n• \nPmax-econ: Puntuación máxima del criterio precio.  \n• \nOi: Importe de la oferta que se valora en el criterio precio.  \n• \nPBL: Presupuesto Base de Licitación, IVA excluido. \n• \nPi-rcea: Suma de las puntuaciones obtenidas por el licitador en los criterios evaluables automática-\nmente, sin incluir la puntuación obtenida por el Precio. \n2.- Cuando concurriendo dos licitadores, se dé la condición siguiente: \nSe establece como parámetros objetivos relevantes, que permitan identificar los casos en que una oferta se \nconsidera anormal, las ofertas económicas de los licitadores, el Presupuesto Base de Licitación (excluido IVA) y \nlas puntuaciones obtenidas por cada licitador en los criterios evaluables automáticamente del apartado LL del \nAnexo I, sin incluir la puntuación obtenida por el criterio precio. \nLa puntuación de las ofertas consideradas en su conjunto queda determinada por la puntuación resultante de \naplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del Anexo I, que en este \ncaso  le hace corresponder al PBL, y los que le corresponderían proporcionalmente a la oferta económica del \nlicitador; corregido al alza con el 10% de la suma de las puntuaciones obtenidas por el licitador en los criterios \nevaluables automáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio. \nSe considera, en principio, desproporcionada la oferta del licitador considerada en su conjunto, con menor \noferta económica o precio, si su puntación de conjunto es inferior a la puntuación de conjunto del licitador con \nmayor oferta económica o precio, en más de un 10%. Esta condición queda reflejada en la siguiente fórmula \nexpresada algebraicamente: \n0,9 x ((Pmax-econ x (Oimax/PBL)) + (0,1 x Pimax- rcea)) ≥ (Pmax-econ x (Oimen/PBL)) + (0,1 x Pimen-rcea)  \nSiendo: \n• \nPmax-econ: Puntuación máxima del criterio precio.  \n• \nOimen: Importe de la oferta económica de menor precio. \n• \nPimen-rcea: Suma de las puntuaciones obtenidas por el licitador con la oferta económica de menor \nprecio en los criterios evaluables automáticamente, sin incluir la puntuación obtenida por el crite-\nrio precio. \n• \nOimax: Importe de la oferta económica de mayor precio. \n• \nPimax-rcea: Suma de las puntuaciones obtenidas por el licitador con la oferta económica de mayor \nprecio en los criterios evaluables automáticamente, sin incluir la puntuación obtenida por el crite-\nrio precio. \n• \nPBL: Presupuesto Base de Licitación, IVA excluido. \n3.- Cuando concurriendo tres o más licitadores, se dé la siguiente condición: \nSe establece como parámetros objetivos relevantes, que permitan identificar los caos en que una oferta se con-\nsidera anormal, las puntuaciones obtenidas en los criterios evaluables automáticamente del apartado LL del \nAnexo I. \nLa puntuación de la oferta valorada en su conjunto queda determinada por la puntuación obtenida por el licita-\ndor según la fórmula establecida en el criterio precio del apartado LL del Anexo I, corregido a la baja con el 10% \nCSV:36XXH667:IHTLVK1X:9J8SXIL1\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=36XXH667:IHTLVK1X:9J8SXIL1\n \n   \n19 \n \nde la suma de las puntuaciones obtenidas por el licitador en los criterios evaluables automáticamente del apar-\ntado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio. \nSe consideran, en principio, desproporcionadas aquellas ofertas consideradas en su conjunto cuya puntuación \nsea igual o superior en más de un 10% la media aritmética de la puntuación obtenida por los licitadores, válida-\nmente presentados, en el criterio precio del apartado LL del Anexo I.  Esta condición queda reflejada en la si-\nguiente fórmula expresada algebraicamente: \n(Pi-econ - (0,1 x Pimen-rcea ) ≥ 1,1 x Pmed-lici \nSiendo: \n• \nPmed-lici: Media aritmética de la puntuación obtenida por los licitadores en el criterio precio del \napartado LL del Anexo I. \n• \nPi-econ: Puntuación del licitador obtenida según la fórmula establecida en el criterio precio del apar-\ntado LL del Anexo I. \n• \nPimen-rcea: Suma de las puntuaciones obtenidas por el licitador en los criterios evaluables automáti-\ncamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio. \nLas puntuaciones, las medias aritméticas y cualquier otro valor número procedente de cálculo se redondeará al \nsegundo decimal. \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se proce-\nderá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las ofertas. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ALCUDIA SERVICIOS Y OBRAS, S.L.": "SI"
    },
    "EXPEDIENTE": "CNMY22/DGJ/56",
    "FECHA ADJUDICACIÓN": "05-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "30-08-2022",
    "FECHA FORMALIZACIÓN": "26-12-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la \nejecución de las obras será mensual, en función de las certificaciones expedidas por la Dirección Facultativa de \nlas obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto según \nresulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez días \nsiguientes al mes que correspondan. ",
    "GARANTIA DEFINITIVA": "Por importe del 5 por 100 del presupuesto base de licitación, IVA excluido. ☐ No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. ☒ Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por 100):  \nDe conformidad con lo establecido en el art. 107.2 de la LCSP 9/2017, en el caso de que el licitador propuesto \ncomo adjudicatario resulte inicialmente incurso en presunción de anormalidad o baja desproporcionada, deberá \npresentar una garantía complementaria de un 5% del precio final ofertado por el licitador, IVA excluido. ☐ Exención de prestación de garantía definitiva: \n 22 \n \n☒ NO \n☐ SÍ (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad con el art.159.4 b) LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia, se compensará de conformidad con la normativa de responsabilidad \npatrimonial de las administraciones públicas, y con lo establecido en el art. ",
    "IMPORTE": "516.013,84  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "426.457,72  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "473.330,55 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "391.182,27 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València SEDE JUDICIAL DE ALZIRA Alzira - VALENCIA",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/1d2dd5d9-b0f7-40a6-963b-07de3e3484fd/DOC20221124120029Acta+3+Alzira+firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/85120cfc-3c95-4455-9da1-b37a4f6d1da4/DOC20221123131040Informe+valoracion+final+OBRA+ALZIRA+firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/e41d67c4-d58a-4301-ac26-a09887ec7a44/DOC20221123130331Acta+3+CNMY22_56_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/bdca6929-621e-4d18-9780-20edc363f7ee/DOC20221020083028Acta+2+CNMY22_56_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/42628d4f-af1e-4cc2-bb64-203dd37640fc/DOC20221004082908Acta+1+exp+22_56+Alzira_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/ba6dfe2b-1654-46e8-be9e-f1a87277f753/DOC_CAN_ADJ2022-615366.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/6b0ba6a4-8598-416e-ac95-e2b447aed732/DOC20220811103935Anexo+I+Obras+Alzira+definitivo_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/9cce4bce-f1c8-4e38-a3b1-8033409bbba5/DOC_CN2022-105463.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/adea776b-5b17-47f0-93ca-3958e028cb40/DOC_FORM2022-070854.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=WEIADW%2B%2BJCUBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/b72101c2-beac-495a-a6d1-b21725e87152/DOC_CD2022-105471.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €:  \n \nGrupo. C EDIFICACIONES \nSUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "A46035770",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UTE FULTON DOC - SEDE JUDICIAL ALZIRA",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 5,
    "NÚMERO DE LICITADORES": 5,
    "OBJETO": "Obras de habilitación de un local para Juzgado de Violencia contra la Mujer sito en la Avda. Sants Patrons, 37-39, de Alzira (València)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "ALCUDIA SERVICIOS Y OBRAS, S.L.": null,
        "CEVIAM EPC, S.L": 57.95,
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS S.A.": 76.4,
        "UTE FULTON DOC – SEDE JUDICIAL": 94.21
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "UN año a contar desde la fecha del acta de recepción de las obras, de conformidad con el \nartículo 243.3 de la LCSP. Respecto del PLAZO DE GARANTÍA. Se estará a la cláusula 42 del Pliego Tipo de Cláusulas Administrativas \nParticulares para la Adjudicación de Contratos Administrativos de Obras (procedimiento abierto simplificado). . ",
    "PLAZO DE PRESENTACIÓN": "9/09/2022",
    "PLAZO DE RECEPCION": "UN mes desde la comunicación fehaciente de la finalización de las obras, con el informe \nfavorable de la Dirección Facultativa, de conformidad con lo establecido en el artículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo para la presentación de proposiciones será de 20 días naturales a contar desde el día siguiente a la \npublicación del anuncio de licitación en el perfil del contratante de la plataforma de contratación del sector \npúblico, conforme el art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 12,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1. ",
    "REVISION DE PRECIOS": "Motivación: No cumple los requisitos conforme el artículo 103 de la LCSP. 8 \n \n   Si   \n \nNo obstante, puede proceder la aplicación de revisión excepcional de precios prevista en el Real Decreto \nLey 3/2022, de 1 de marzo, por el que se transpone la Directiva (UE) 2020/1057, de 15 de julio de 2020, por la \nque se fijan normas específicas con respecto a la Directiva 96/71/CE y la Directiva 2014/67/UE para el \ndesplazamiento de los conductores en el sector del transporte por carretera, y de medidas excepcionales en \nmateria de revisión de precios en los contratos públicos de obras (BOE núm. 52 de 2 de marzo de 2022), con las \nmodificaciones introducidas en el Real Decreto Ley 6/2022, de 29 de marzo, por el que se adoptan medidas \nurgentes en el marco del Plan Nacional de respuesta a las consecuencias económicas y sociales de la guerra en \nUcrania (BOE núm. 76 de 30 de marzo de 2022); y el acuerdo de 1 de abril de 2022, del Consell en materia de \nrevisión excepcional de precios en contratos de obras del sector público en la Comunidad Valenciana (DOGV nº \n9318 de 12 de abril de 2022). En caso de concurrir el supuesto previsto en el párrafo anterior será de aplicación la siguiente fórmula. ",
    "SISTEMA DE PRECIOS": "A tanto alzado con precio cerrado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA",
            "Porcentaje": "15,00 puntos",
            "Puntuación máxima": 15
        },
        {
            "Nombre": "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA",
            "Porcentaje": "15,00 puntos",
            "Puntuación máxima": 15
        },
        {
            "Nombre": "COMPROMISO LIMPIEZA FINAL DE OBRA",
            "Porcentaje": "5,00 puntos",
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Proyectos de Infraestructuras Judiciales de la Subdirección General de Infraestructuras Judiciales. ",
    "VALOR ESTIMADO DEL CONTRATO": "511.749,26  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ALCUDIA SERVICIOS Y OBRAS, S.L.": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.5)": null,
            "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA (LL.1.2)": null,
            "Puntuación PRECIO (PCP)": null
        },
        "CEVIAM EPC, S.L": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.5)": null,
            "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA (LL.1.2)": null,
            "Puntuación PRECIO (PCP)": 57.95
        },
        "CONSTRUCCIONES, REHABILITACIONES, INSTALACIONES Y MANTENIMIENTOS S.A.": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.5)": null,
            "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA (LL.1.2)": null,
            "Puntuación PRECIO (PCP)": 76.4
        },
        "UTE FULTON DOC – SEDE JUDICIAL": {
            "COMPLEMENTACIÓN DEL EQUIPO TÉCNICO (LL.1.4)": null,
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.5)": null,
            "EXPERIENCIA DEL/DE LA ENCARGADO/A DE OBRA (LL.1.3)": null,
            "EXPERIENCIA DEL/DE LA JEFE/A DE OBRA (LL.1.2)": null,
            "Puntuación PRECIO (PCP)": 94.21
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}