{
    "ABONOS A CUENTA": "No\nx  Si\nSe podrán realizar abonos a cuenta. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: C\nSubgrupo:",
    "CLASIFICACIÓN CPV": "45215200 -  Trabajos de construcción de edificios para servicios sociales.45300000 -  Trabajos de instalación en edificios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2\nES OBLIGATORIA) \nEl contratista está obligado en la ejecución del contrato al cumplimiento de las disposiciones vigentes y de las\nque se puedan promulgar durante la ejecución del contrato, en materia de legislación laboral, social, sanitaria y\nde prevención de riesgos laborales, así como estar al corriente de sus obligaciones tributarias y de la Seguridad\nSocial, en especial el cumplimiento de los convenios colectivos sectoriales que resulten de aplicación y, en su\ncaso, los convenios específicos de empresa siempre que estos últimos supongan una mejora en las condiciones\ny derechos de los trabajadores, con la conformidad expresa de estos últimos. La Vicepresidencia del Consell y \n Consellería de Igualdad y Políticas Inclusivas podrá verificar el cumplimiento de dicha legislación sin perjuicio de\nlas competencias de los órganos correspondientes. En todo caso, el contratista contará con el personal necesario para la ejecución del objeto del contrato. Dicho\npersonal dependerá exclusivamente del adjudicatario, el cual tendrá todos los derechos y deberes inherentes a\nsu calidad de empleador respecto al mismo, siendo la Consellería contratante del todo ajena a dichas relaciones\nlaborales, sin que pueda repercutir contra la Administración ninguna multa, sanción o cualquier tipo de\nresponsabilidad que, por incumplimiento de alguna de ellas, pudieran imponerle los organismos competentes,\nquedando en todo caso indemne la Administración por el incumplimiento de las obligaciones laborales y\nsociales que tenga la empresa contratista para con sus trabajadores/as, impuestas en virtud del presente\ncontrato y por la legislación que resulte aplicable al mismo. Conforme a lo preceptuado en el artículo 129 LCSP, los licitadores podrán obtener información sobre la\nregulación laboral vigente, ante las Direcciones Territoriales de Economía Sostenible, Sectores Productivos,\nComercio y Trabajo. En las Direcciones Territoriales de Agricultura, Medio Ambiente, Cambio Climático y\nDesarrollo Rural podrán obtener la información necesaria sobre protección del medio ambiente. Asimismo, los\nlicitadores  podrán  obtener  información  sobre  las  obligaciones  relativas  la  fiscalidad  en  las  Direcciones\nTerritoriales de la Consellería de Hacienda y Modelo Económico y en la Agencia Estatal de la Administración\nTributaria. La empresa adjudicataria está obligada, en la ejecución del contrato, al cumplimiento del principio de igualdad\nde oportunidades de las personas con dificultades de acceso al mercado laboral. Para ello, la empresa\nadjudicataria estará obligada a destinar a la ejecución del contrato al menos un 10% de personas en situación o\ngrave riesgo de exclusión social, que estén desocupadas y tengan dificultades importantes para integrarse en el\nmercado de trabajo ordinario y que estén incluidas en alguno de los colectivos reflejados en el Acuerdo de 9 de\nmarzo  de  2018,  del  Consell,  de  aprobación  de  la  II  Guía  práctica  para  la  inclusión  de  cláusulas  de\nresponsabilidad social en la contratación de la Generalitat y su sector público. Para la acreditación del cumplimiento de esta medida, la empresa adjudicataria deberá presentar, al inicio de la\nejecución del contrato, ante la Dirección General del Instituto Valenciano de las Mujeres  y por la Igualdad de\nGénero,  una declaración responsable sobre el personal destinado a la mencionada ejecución, indicando\naquéllas personas que pertenezcan a algunos de los colectivos enumerados anteriormente. Además, durante la\nejecución del contrato la empresa adjudicataria deberá presentar, ante el mismo órgano, copia compulsada de\nlos contratos de trabajo y de certificaciones de la situación de exclusión en la cual se encuentran las personas\ntrabajadoras, las cuales deben ser emitidas por el correspondiente servicio social especializado o de atención\nprimaria. Esta condición especial de ejecución tiene el carácter de obligación contractual esencial a efectos de resolución\ndel contrato, en virtud de los artículos 209 y 211 LCSP, así como del  Acuerdo de 9 de marzo de 2018, del\nConsell, de aprobación de la II Guía práctica para la inclusión de cláusulas de responsabilidad social en la\ncontratación de la Generalitat y su sector público. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones tipo social - La empresa adjudicataria está obligada, en la ejecución del contrato, al cumplimiento del principio de igualdad de oportunidades de las personas con dificultades de acceso al mercado laboral. Para ello, la empresa adjudicataria estará obligada a destinar a la ejecución del contrato al menos un 10% de personas en situación o grave riesgo de exclusión social.",
    "CONSIDERACION COMO INFRACCION GRAVE": null,
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "X Precio, o coste, cálculo del coste del ciclo de vida\n              Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se tendrá en cuenta el numero de técnicos, estén o no integrados en la empresa, de los que esta disponga para\nla ejecución de las obras acompañada de los documentos acreditativos correspondientes cuando le sea\nrequerido por los servicios dependientes del órgano de contratación, de conformidad con el artículo 88.1.b\nLCSP. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n11\nCSV:THRIB2BZ-SR28YVDP-8JAIVGMQ\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=THRIB2BZ-SR28YVDP-8JAIVGMQ\n \n Para la apreciación de las bajas desproporcionadas o temerarias se estará a lo dispuesto en el artículo 149 de la\nLCSP y en el artículo 85 del Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento ge-\nneral de la Ley de Contratos de las Administraciones Públicas.\n",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "CNMY20/00-0/94 Arolas",
    "FECHA ADJUDICACIÓN": "03-09-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "17-06-2020",
    "FECHA FORMALIZACIÓN": null,
    "FORMA DE PAGO": "El precio de la obra se abonará, mediante certificación mensual de acuerdo al art. 20 de la LCSP. El contratista  presentará las facturas a través  de la plataforma de facturación electrónica de la\nAdministración del Estado FACE. Los datos que deberán constar en la factura son (Disposición adicional trigésima segunda de la Ley\n9/2017):\n- Órgano administrativo con competencias en materia de contabilidad pública: Intervención General. - Órgano de contratación: Subsecretario de la Vicepresidencia y Conselleria de Igualdad y Políticas Inclusivas. - Destinatario: Oficina Técnica, sita en calle de la democracia, 77, CP 46018 - Valencia. ",
    "GARANTIA DEFINITIVA": "x    No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta\nun 5 por 100):\n Exención de prestación de garantía definitiva:\n NO_5% del presupuesto de adjudicación\n Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige, conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Ascenderán al 3% del importe acreditado por los\nlicitadores. . ",
    "IMPORTE": "89.668,88  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "74.106,51  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "66.310,13 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "54.801,76 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx  Si \n18\n\n\nFirmado por Daniel Mestre Cañon el\n17/06/2020 09:19:43\nCargo: Sotssecretari de Vicepresidència i\nConselleria d'Igualtat i Polítiques. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Las obras se llevarán a cabo en el lugar descrito en el propio proyecto. Valencia",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/863ef525-251b-45af-9a1c-16c232f717df/DOC_CAN_ADJ2020-195147.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/ca70b1da-0d50-4a80-8eca-a81e2b9fd3d0/DOC20200617094851ANEXO+I+post+juridico+Arolas_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/38255ce1-3bac-45cc-b36a-407777098b1d/DOC_CN2020-033535.html?MOD=AJPERES",
        "Formalización": null,
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=3BRwtaSrmf1vYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/6f68f3b0-7968-4679-921e-f02d2174c718/DOC_CD2020-078307.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando el contratista sea una empresa de nueva creación (antigüedad inferior a 5 años), la solvencia técnica se\npodrá acreditar indicando el personal técnico competente ARQUITECTO TÉCNICO, según el art. 88 apartado b\nde la L.C.S.P. y como mínimo 2 técnicos de grado medio. No obstante, según el artículo 159.6b)  En contratos de obras de valor estimado inferior a 80.000 euros, excepto\nlos que tengan por objeto prestaciones de carácter intelectual a los que no será de aplicación este apartado:se\neximirá a los licitadores de la acreditación de la solvencia económica y financiera y técnica o profesional. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €\nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B98588924",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Llop Proyectos Integrales SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "El objeto del contrato consiste en la ejecución de las obras de reforma y adecuación para la adaptación a nuevo programa funcional del centro ubicado en la calle Arolas, 1, de Valencia, descritas en el proyecto que consiste en la redistribución de varios de los espacios, así como la eliminación de algunos baños, para convertir las zonas de despachos en salas diáfanas para que el personal pueda trabajar con más comodidad. Estas salas se cerrarán respecto al vestíbulo de la escalera con puertas de vidrio. En la planta cuarta existen unas carpinterías fijas en mal estado que se van a sustituir para mejorar el confort de los nuevos espacios de trabajo y se harán practicables. Asimismo, se acometerán obras en la terraza superior, repaso del aplacado exterior, pintado del antepecho de la cubierta y aislamiento de la junta entre la cubierta y el antepecho.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nX Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "30 Día(s)",
    "PLAZO DE GARANTIA": "Un año desde la recepción delas obras. . . ",
    "PLAZO DE PRESENTACIÓN": "0/07/2020",
    "PLAZO DE RECEPCION": "En el plazo de un mes desde la finalización del plazo de ejecución de las obras según\ncontrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos: \n x  No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación \nx  No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS\nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.3 del Pliego de Cláusulas Administrativa Particulares: A propuesta de la\ndirección facultativa y previa tramitación del correspondiente expediente contradictorio se impondrá al\ncontratista una penalidad del 10% del precio del contrato IVA excluido. En su caso el total delas\npenalidades impuestas no podrá superar el 50% del precio del contrato IVA excluido\n2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 del Pliego de Cláusulas\nAdministrativas  Particulares:   A  propuesta  de  la  dirección  facultativa  y  previa  tramitación  del\ncorrespondiente expediente contradictorio se impondrá al contratista una penalidad del 10% del precio del\ncontrato IVA excluido. En su caso el total delas penalidades impuestas no podrá superar el 50% del precio del\ncontrato IVA excluido. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la\ncláusula 35.4 del Pliego de Cláusulas Administrativas Particulares\n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas\nen la cláusula 35.4 en relación con la cláusula 35.6 del Pliego de Cláusulas Administrativas Particulares: \nNo procede al no haber plazos parciales\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\n                No\n               x  SI , en su caso\nx Imposición al contratista de una penalidad de hasta un 50% del importe del  subcontrato. Resolución del contrato, si se ha declarado obligación esencial. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se  perfeccione  su\nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una\nrelación  directa  con  el  plazo  de  pago  y  de  justificante  de  cumplimiento  de  los  pagos  a  los\nsubcontratistas una vez terminada la prestación. x No\n            Si, en  su caso indicar cuales:  —\nCONSIDERACIÓN COMO INFRACCIÓN GRAVE DEL INCUMPLIMIENTO DE LAS CONDICIONES   \nESPECIALES DE EJECUCIÓN ESTABLECIDAS. x No\n      Si. ",
    "REVISION DE PRECIOS": "x  No. Motivación:  De conformidad con el artículo 103 de la Ley 9/2017, de 8 de noviembre, de\nContratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas\ndel Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014 y el\nartículo 9.2 del Real Decreto 55/2017, de 3 de febrero, por el que se desarrolla la Ley 2/2015, de 30 de\nmarzo, de desindexación de la economía española, no procede la revisión de precios en el presente\ncontrato. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios.",
    "SUBASTA ELECTRONICA": "x  No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "X No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "La unidad encargada del seguimiento y ejecución del contrato será la Oficina Técnica de la Vicepresidencia y\nConselleria de Igualdad y Políticas Inclusivas. El director facultativo de la obra será la persona designada por la Vicepresidencia y Conselleria de\nIgualdad y Políticas Inclusivas. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA  (diferentes a las reguladas en el  pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat). ",
    "VALOR ESTIMADO DEL CONTRATO": "74.106,51  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}