{
    "ABONOS A CUENTA": "x No   \n Si. ",
    "CLASIFICACIÓN": "La clasificación es:\nCategoría: J\nGrupo: 2\nSubgrupo: 1",
    "CLASIFICACIÓN CPV": "45215100 -  Trabajos de construcción de edificios relacionados con la salud.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \nConforme a la Directiva Europea 2008/98/CE y al artículo 202 de la LCSP, se establece, en el presente pliego, \ncomo condición especial de ejecución, la correcta gestión de los residuos, incluyendo la recogida, reciclaje \ny tratamiento con la finalidad de minimizar el impacto producido por la ejecución de la obra. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Se establece como condición especial de ejecución a cumplir por los adjudicatarios, la correcta gestión de los residuos, incluyendo la recogida, reciclaje y tratamiento con la finalidad de minimizar el impacto producido por la ejecución de la obra. Ver Apartado X del Anexo I del PCAP",
    "CONSIDERACION COMO INFRACCION GRAVE": "No  \n Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "COMPLEJO SANITARIO “Campanar – Ernest Lluch” C/ Ricardo Micó, 10 46009 VALENCIA                                                                                                            pág. 22 \n \nx No  \n Si. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida  \nx Varios criterios:  Los criterios de adjudicación y su ponderación son los recogidos en el apartado. LL de este Anexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Oferta Técnica",
            "Porcentaje": 1,
            "Puntuación máxima": 15,
            "Siglas": null
        },
        {
            "Nombre": "Actuaciones durante el periodo de garantía",
            "Porcentaje": 1,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Reducción del plazo de ejecución de las obras",
            "Porcentaje": 2,
            "Puntuación máxima": 5,
            "Siglas": null
        },
        {
            "Nombre": "Ampliación del plazo de garantía de la obra incluyendo visitas a obra durante este plazo",
            "Porcentaje": 2,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": 2,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "  \n  \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nEn aplicación del artículo 149 de la LCSP, la mesa de contratación, o en su defecto, el órgano de \ncontratación deberá identificar las ofertas que se encuentran incursas en presunción de anormalidad. \nSerán consideradas ofertas anormalmente bajas aquellas ofertas que sean inferiores al 20% a la media \naritmética de las ofertas económicas presentadas. \n  \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "CNMY 616/2022",
    "FECHA ADJUDICACIÓN": "21-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "04-10-2022",
    "FECHA FORMALIZACIÓN": "01-12-2022",
    "FORMA DE PAGO": "De acuerdo con el art. 198.2 de la LCSP, el pago del precio se hará de manera parcial, esto es, mediante la \nexpedición de certificaciones que comprendan la obra ejecutada según lo establecido en el art. 240.1 de la \nLCSP. Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto por la Ley 5/2013, de \n23 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de organización de la \nGeneralitat, y por la Ley 25/2013, de 27 de diciembre, de impulso de la factura electrónica y creación \ndel registro contable de facturas en el Sector Público utilizando el Punto General de Entrada de \nFacturas Electrónicas de la Administración General del Estado (www.face.gob.es). En el apartado C de este Anexo I se incluye la identificación y códigos de acuerdo con el “Directorio \ncomún de Unidades y Oficinas DIR3” del órgano gestor (órgano de contratación), de la unidad \ntramitadora (centro directivo promotor del contrato) y de la oficina contable (órgano que tiene \natribuida la función de contabilidad), que deberán constar en la factura correspondiente. En cada factura debe indicarse el número de expediente de contratación. ",
    "GARANTIA DEFINITIVA": "De conformidad con lo establecido en el artículo 107.1 LCSP. El 5% del precio final \nofertado, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 euros. Supuestos especiales de prestación de garanIa complementaria y porcentaje (máximo hasta \nun 5 por 100):  \n Exención de prestación de garantía definitiva:  \n x No   \n                                Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad con el artículo 159.4.b) de la LCSP 9/2017. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el contrato o el desistimiento del procedimiento podrán \nacordarse por el órgano de contratación antes de la formalización. En estos casos se compensará a los candidatos aptos para participar en la licitación por los gastos en \nque hubiesen incurrido, previa justificación fehaciente de los mismos, en los términos establecidos en \nel artículo 152.2 LCSP, de acuerdo con los criterios de valoración empleados para el cálculo de la \nresponsabilidad patrimonial de la Administración, a través de los trámites del procedimiento \nadministrativo común. Previamente a la adjudicación del contrato, por los servicios correspondientes, se requerirá al licitador \nque haya presentado la mejor oferta, que dispondrá de un plazo de 10 días hábiles a contar desde el \nsiguiente a aquel en que hubiera recibido el requerimiento, para presentar la documentación referida \nen el artículo 140.1 a) b) e) de la LCSP, si no se hubiera aportado con anterioridad. De no \ncumplimentarse adecuadamente el requerimiento en el plazo señalado, se entenderá que el licitador \nha retirado su oferta, exigiéndosele el 3% del presupuesto base de liquidación IVA excluido, de \nconformidad con lo dispuesto en el artículo 150.2 de la LCSP. . ",
    "IMPORTE": "712.356,4  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "588.724,3  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "673.105,56 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "556.285,59 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No  \nx  SI  \n  \n                              LEGALIZACIÓN DE LAS INSTALACIONES. Seguros obligatorios y adicionales: \nEl contratista adjudicatario deberá contar con: \n- Un seguro de responsabilidad civil de obras de edificación y construcción (“todo riesgo construcción TCR) \nque cubra todos los daños y pérdidas accidentales sufridos en la obra, incluyendo el equipo de construcción \ndel contratista y/o maquinaria de construcción. - Un seguro de responsabilidad civil (RC) que cubra todo tipo de responsabilidades patrimoniales frente a \nterceros. Ambos seguros se mantendrán durante todo el periodo de vigencia del contrato (ejecución de la obra y plazo \nde garantía). En los certificados de las pólizas de ambos seguros (TCR y RC) se deberá hacer constar una cláusula en la que \nse indique como beneficiario principal a la Conselleria competente en materia de Sanidad de la Generalitat \nValenciana. Las cuantías aseguradas, serán acordes con el valor del presupuesto de ejecución material del \nproyecto, es decir, no será inferior a éste. Previo a la firma del contrato, el adjudicatario presentará los certificados correspondientes, expedidos por \nuna compañía aseguradora que acredita la tenencia de dicho seguro. Además en este momento se aportará  \npor parte del adjudicatario el compromiso de renovación y prórroga de pólizas de ambos seguros durante \ntodo el periodo de vigencia ( ejecución de la obra  plazo de garantía) según ANEXO Modelo compromiso de \nmantenimiento de seguro de responsabilidad civil por riesgos profesionales. El contratista deberá responder de los daños materiales causados por vicios ocultos o defectos de la \nconstrucción durante el periodo de quince años contados desde la recepción de las obras, que cubra los \ndaños y perjuicios para la Administración motivados por la ruina de la construcción o por deterioros graves \nincompatibles con su función, atendiendo a las responsabilidades establecidas en el artículo 244 de la LCSP. Documentación técnica final de obra: \nAntes de la finalización de la obra, y previo a su recepción, dentro del plazo de ejecución total, la empresa \ncontratista en coordinación con la Dirección Facultativa deberá presentar la documentación final de obra, \natendiendo a lo establecido en el art. 7 de la Ley Orgánica de la Edificación y el art. 21 de la Ley de Ordenación \nFomento de la Edificación, ordenada de acuerdo con la Documentación Final de Obra. Confidencialidad y protección de datos personales:  \nEn el art. 133 de LCSP 9/2017, en cuanto a la confidencialidad y plazo, señala que cuando el desempeño de \nsus funciones, el personal dependiente de la empresa adjudicataria tuviera acceso a información de carácter \nconfidencial o personal, queda obligado al cumplimiento de la legislación vigente en materia de \nconfidencialidad y protección de datos de carácter personal. COMPLEJO SANITARIO “Campanar – Ernest Lluch” C/ Ricardo Micó, 10 46009 VALENCIA                                                                                                            pág. 23 \n \nEspecialidades de los contratos financiados con fondos del plan de recuperación, transformación y \nresiliencia:  \nCon la finalidad de dar cumplimiento al mandato establecido en la letra d) del apartado 2 del art. 22 del \nReglamento (UE) 2021/241 del Parlamento Europeo y del Consejo, de 12 de febrero de 2021, por el que se \nestablece el Mecanismo de Recuperación y Resiliencia, los contratistas y subcontratistas deberán aportar al \nÓrgano de Contratación: \na) NIF del contratista o subcontratistas. b) Nombre o razón social. c) Domicilio fiscal del contratista y, en su caso, subcontratistas. d) Aceptación de la cesión de datos entre las Administraciones Públicas implicadas para dar cumplimiento \na lo previsto en la normativa europea que es de aplicación y de conformidad con la Ley Orgánica 3/2018, \nde 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales. e) Declaración responsable relativa al compromiso de cumplimiento de los principios transversales \nestablecidos en el PRTR y que pudieran afectar al ámbito objeto de gestión. f) \nLos contratistas acreditarán la inscripción en el Censo de empresarios, profesionales y retenedores de \nla Agencia Estatal de la Administración Tributaria o en el Censo equivalente de la Administración \nTributaria Foral, que debe reflejar la actividad efectivamente desarrollada en la fecha de participación \nen el procedimiento de licitación. Valencia, a. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Cuarta planta edificio Servicio de Emergencias Sanitarias de la Comunitat Valenciana. Valencia",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/23f5841d-adc6-4f58-8cd2-77995b671f8a/DOC20221121145140Informe+tecnico.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/24bbfc88-82f1-49ea-84ff-c53ab3325c96/DOC_CAN_ADJ2022-224378.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/623d1160-8820-4838-9590-33be0664d3f1/DOC20221004124819CNMY+616-2022+Anexo+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/7e742e91-b368-4a02-ac18-a4f224f70a8f/DOC_CN2022-225904.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/82165ba0-f7f2-4219-a970-2d3efa088e22/DOC_FORM2022-505361.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=hz1bSUiU7DuXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/a7e3ed4d-8b51-42f2-8522-414b8b1583b4/DOC_CD2022-225905.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €: \n \nLa clasificación se realiza en base a lo establecido en los artículos 25 y 26 del Reglamento General de la Ley \nde Contratos de las Administraciones Públicas. Grupo  \nSubgrupo \nCategoría  \nI. 9. Instalaciones eléctricas sin cualificación específica \n2 \nJ. 2. De ventilación, calefacción y climatización. COMPLEJO SANITARIO “Campanar – Ernest Lluch” C/ Ricardo Micó, 10 46009 VALENCIA                                                                                                            pág. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "A46146387",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "COBRA INSTALACIONES Y SERVICIOS, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra adecuación de la 4ª planta del edificio del SESCV para albergar el CICUCV.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No  \nx SI  \n  \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL \nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE \nCARÁCTER DE OBLIGACIONES ESENCIALES. No  \nx SI  \n  \nTAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN \n COMPLEJO SANITARIO “Campanar – Ernest Lluch” C/ Ricardo Micó, 10 46009 VALENCIA                                                                                                            pág. 17 \n \nx No  \n Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "Un año, de conformidad con el artículo 243.3 de la LCSP 9/2017. Respecto del PLAZO DE GARANTÍA. Los trabajos que deberá ejecutar el contratista durante el plazo de garantía de las obras serán las siguientes: \n1- Las reparaciones de cualquier tipo que le señale la Dirección Facultativa, por defectos de ejecución de \nlas obras y sus instalaciones, para su uso y explotación conforme a las necesidades y exigencias \nnormativas recogidas en el proyecto, y que no hubiesen sido advertidas en el acto de la recepción de \nlas obras. Se incluyen también las reparaciones de las averías surgidas en las instalaciones. Los costes \nderivados de las mismas lo serán por cuenta y cargo del contratista. 2- Los trabajos que se indiquen en la documentación de uso y mantenimiento de la obra ejecutada \ncontenida en la Documentación Final de Obra, redactada de acuerdo con el artículo 7 de la LOE Ley de \nOrdenación del la Edificación (Ley 39/199, de 5 de noviembre) y artículo 21 de la LOFCE. . 3- Las inspecciones periódicas y revisiones legales y reglamentarias que fueran obligatorias conforme a la \nnormativa de aplicación, así como los trabajos que se derivaren de aquéllas, en concreto y de modo no \nexhaustivo, los prescritos en la normativa técnica vigente en materia de mantenimiento de Ascensores, \nde Instalaciones Térmicas, de Instalaciones de Captación Solar Térmica y Fotovoltaica, de Instalaciones \nde Aire Comprimido, de instalaciones receptoras de gas, de instalaciones de GLP, de instalaciones de \nproductos petrolíferas, Equipos a Presión, gases medicinales…etc. . COMPLEJO SANITARIO “Campanar – Ernest Lluch” C/ Ricardo Micó, 10 46009 VALENCIA                                                                                                            pág. ",
    "PLAZO DE PRESENTACIÓN": "4/10/2022",
    "PLAZO DE RECEPCION": "Un mes desde la comunicación fehaciente de la finalización de las obras con el \ninforme favorable de la dirección facultativa (art. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y \ndemás documentación complementaria de la licitación a través de medios no electrónicos:  \nx No  \n Si  \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o \nconsulta «in situ» de la documentación  \n \n        x No  \n   Si  (en su caso, indicar días en los que se amplía el plazo):  \n   \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN \nLAS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. El detallado en la “Guía de Servicios de Licitación Electrónica para empresas: Preparación y Presentación de \nofertas, a disposición de los licitadores en la Plataforma de Contratación del Sector Público (apartado 16.5 \ndel PCAP). ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "x No. Motivación: No procede de conformidad con el artículo 103 de la LCSP. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No  \n Si. Con las siguientes condiciones de conformidad con el arIculo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Oferta Técnica",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Actuaciones durante el periodo de garantía",
            "Porcentaje": null,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Unidad de Mantenimiento del. ",
    "VALOR ESTIMADO DEL CONTRATO": "706.469,16  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": {
        "Actuaciones durante el periodo de garantía": {
            "Cobra S.A": 12,
            "Eiffage Energia S.L.U.": null
        },
        "Oferta Técnica": {
            "Cobra S.A": 80,
            "Eiffage Energia S.L.U.": 80
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}