{
    "ABONOS A CUENTA": "x No \n☐ Si. ",
    "CLASIFICACIÓN": "La clasificación es:\nCategoría: 3\nGrupo: C\nSubgrupo: 4-5-6-7-8 Y 9",
    "CLASIFICACIÓN CPV": "45215100 -  Trabajos de construcción de edificios relacionados con la salud.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2  \nES OBLIGATORIA) \n \nConforme a la Directiva Europea 2008/98/CE y al artículo 202 de la LCSP, se establece, en el presente pliego, como condición \nespecial de ejecución, la correcta gestión de los residuos, incluyendo la recogida, reciclaje y tratamiento con la finalidad de \nminimizar el impacto ambiental producido por la ejecución de la obra. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - La correcta gestión de los residuos, incluyendo la recogida, reciclaje y tratamiento con la finalidad de minimizar el impacto ambiental producido por la ejecución de la obra",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No \n Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "x No \n☐ Si. ",
    "CRITERIOS DE ADJUDICACION": "Dependiendo de los criterios de adjudicación se indicará si es sobre nº1, nº2 \n \no \núnico \n \nContratos de obras cuyo valor estimado sea inferior a 200.000 euros: No  \n \nLos criterios de valoración establecidos a aplicar son los siguientes: \n 13 \nNº \nORDEN \nCRITERIO DE ADJUDICACIÓN \nPUNTOS/PONDERACIÓN \nEVALUACIÓN \nSOBRE \nELECTRÓNICO. 1 \nProposición económica. 55 \nEvaluación \nautomática \n2 \n2 \nReducción del plazo de ejecución. 10 \nEvaluación \nautomática \n2 \n3 \nIncremento del plazo de garantía. 10 \nEvaluación \nautomática \n2 \n4 \nOrganización y conocimiento de la \nobra. 20 \nJuicio de valor \n1 \n5 \nActuaciones durante el periodo de \ngarantía. 5 \nJuicio de valor \n1 \n  \nTOTAL \n100 \n  \n  \n \nCRITERIOS DE EVALUACIÓN AUTOMÁTICA (máximo 75 puntos). Orden 1. Proposición económica (máximo 55 puntos): \n \nLa proposición válida con la mayor baja (Om) recibirá 55 puntos. La puntuación P del resto de ofertas se obtendrá aplicando la siguiente fórmula: \n \n𝑃= 𝑉 𝑥 (1 − [(𝑂𝑖−𝑂𝑚)\n(𝑇𝑖−𝑂𝑚)]\n3\n) \n \nSiendo: \nV = Puntuación máxima del criterio. Oi = oferta del licitador “i”. Om = Oferta de menor cuantía de las válidas presentadas. Ti = Importe tipo de licitación. Se mantiene el criterio de que a mayor baja se obtiene mayor puntuación, pero al mismo tiempo, la fórmula permite que \nlos licitadores desarrollen con mayor nivel de definición los criterios basados en la calidad (cualitativos), con objeto de que \nla Administración encuentre el porcentaje justo entre el precio y los niveles mínimos de calidad en la ejecución. Orden 2. Reducción del plazo de ejecución (máximo 10 puntos). Se establece el siguiente criterio de puntuación para la reducción del plazo de ejecución establecido en estos Pliegos. REDUCCIÓN DEL PLAZO DE EJECUCIÓN \nPUNTUACIÓN \n2 semanas \n2,0 \n4 semanas \n5,0 \n6 semanas \n8,0 \n8 semanas \n10,0 \n \nOrden 3. Incremento del plazo de garantía (máximo 10 puntos). Se establece el siguiente criterio de puntuación para el incremento adicional al plazo de garantía establecido en estos \nPliegos. INCREMENTO DEL PLAZO DE GARANTÍA \nPUNTUACIÓN \n6 meses \n2, \n 14 \n12 meses \n5,0 \n18 meses \n7,5 \n24 meses \n10,0 \n \nCRITERIOS SUJETOS A JUICIO DE VALOR (máximo 25 puntos). Orden 4. Organización y conocimiento de la obra (máximo 20 puntos). Este apartado se refiere a la propuesta organizativa, de calidad y conocimiento de los trabajos a ejecutar. La Memoria \nTécnica descriptiva se valorará de la siguiente forma: \n \nDescripción concreta de las intervenciones desde el punto de vista espacial y los medios dispuestos para la organización y \nejecución de la obra, al objeto de minimizar el impacto de la ejecución de los trabajos en el funcionamiento normal de la \nactividad del Hospital Universitario de La Ribera, debiendo garantizarse en cualquier caso el normal funcionamiento de los \nservicios de asistencia sanitaria y la seguridad tanto del personal propio como de los usuarios. Documentación gráfica \nexplicativa de la propuesta de organización (máximo 8,0 puntos). Exposición concreta de soluciones o mejoras asumidas en la oferta que mejoren la calidad del proyecto sin alterarlo \n(máximo 7,0 puntos). Medidas adoptadas encaminadas a la eficiencia energética, la adquisición de productos con etiquetado ecológico y mejora \nen la gestión de los residuos (máximo 5,0 puntos). Orden 5. Actuaciones durante el periodo de garantía (máximo 5 puntos). Propuesta de protocolo de actuación durante el período de garantía, con los medios y recursos humanos y materiales \npropuestos necesarios para atender los trabajos derivados de la obligatoriedad del contratista en cuanto a las labores de \nconservación y policía de las obras, orientados a efectuar las reparaciones, revisiones preventivas, mantenimientos legales, \netc., necesarios, y en los mínimos plazos posibles para no menoscabar el correcto funcionamiento del centro. Se valorará que las propuestas incluyan una descripción de:  \n \nPlan de mantenimiento correctivo, legal, preventivo, predictivo y energético a ejecutar en este periodo de \ngarantía.  \nRecursos humanos asignados; formación, experiencia profesional y dedicación.  \nRecursos materiales.  \nLogística del servicio: tiempos de asistencia, oficina base, acceso a repuestos, etc. En este apartado no debe figurar el tiempo total de duración de la garantía, puesto que supone revelar un dato que se \nvalora en la información de otro sobre electrónico, motivando por tanto la descalificación automática del licitador. La valoración en cada uno de los apartados de los criterios de adjudicación sujetos a juicio de valor se realizará en base a la \noriginalidad, calidad y concreción de cada una de las propuestas de manera individual y en comparación con el resto de las \npropuestas presentadas. Se otorgará a cada una de ellas una calificación de calidad, cuya valoración en forma de porcentaje \nse asignará de acuerdo con la siguiente correspondencia. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Proposición económica",
            "Porcentaje": 55,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Reducción del plazo de ejecución",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "VMMMLXP3"
        },
        {
            "Nombre": "Incremento del plazo de garantía",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "TEATEQ9L"
        },
        {
            "Nombre": "Organización y conocimiento de la obra",
            "Porcentaje": 20,
            "Puntuación máxima": 20,
            "Siglas": "DMLDEDQ3"
        },
        {
            "Nombre": "Actuaciones durante el periodo de garantía",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No Procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nA efectos de apreciar, en su caso, que la proposición no puede ser cumplida como consecuencia de la inclusión de valores \nanormales o desproporcionados, se tomará como límite para apreciar que se da dicha circunstancia, el siguiente: \n \nRespecto a la inclusión de valores anormales o desproporcionados, el artículo 149 apartado b) de la LCSP prevé que los \nparámetros objetivos en virtud de los cuales se entiende que una proposición es anormal han de ir referidos a la oferta \nconsiderada en su conjunto, pero en el presente caso se tomará como límite para apreciar que se da dicha circunstancia, \nque la oferta económica sea inferior en más de un 20 por ciento a la media aritmética de todas las ofertas económicas \npresentadas, ya que en los criterios sujetos a juicio de valor se establece un límite de valoración de la oferta de un \nCSV:VMMMLXP3:TEATEQ9L:DMLDEDQ3\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=VMMMLXP3:TEATEQ9L:DMLDEDQ3\n \n  \n \n \n \n                              \n \n \n \n16 \nmínimo del 50% para poder continuar el procedimiento, por lo que se entiende que si la valoración supera este límite se \nconsidera que la oferta presentada es viable en cuanto a los criterios cualitativos. \n \nSi se produjera esta situación el órgano de contratación actuara de acuerdo con lo dispuesto en el artículo 149 de la LCSP \nen relación con el 159 de la LCSP. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "CNMY 134/2022",
    "FECHA ADJUDICACIÓN": "11-07-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "24-05-2022",
    "FECHA FORMALIZACIÓN": "19-07-2022",
    "FORMA DE PAGO": "Respecto a la obra: De acuerdo con el artículo 198.2 de la LCSP, el pago del precio se hará de manera parcial, esto es, \nmediante la expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el art 240.1 de la \nLCSP. ",
    "GARANTIA DEFINITIVA": "De conformidad con el artículo 107.1 de la LCSP, el licitador propuesto como adjudicatario \ndeberá constituir una garantía definitiva correspondiente al 5 % del precio de adjudicación I.V.A. excluido. ☐ No es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 euros. x    Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 \npor \n100): De conformidad con lo establecido en el artículo 107.2 de la LCSP, en el caso que el propuesto como \nadjudicatario resulte inicialmente incurso en presunción de anormalidad o desproporción, deberá presentar \nuna garantía complementaria de un 5% del precio base de licitación, I.V.A excluido \n \n☐ Exención de prestación de garantía definitiva: \nx No \n☐ Si (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "De acuerdo con  el artículo 159.4.b) de la LCSP, no procederá la constitución de \n \ngarantía provisional por parte de los licitadores. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con el art. 313 de la LCSP, en la fase de redacción de proyecto, el desistimiento por causa imputable al órgano \nde contratación en el contrato de servicios es causa de resolución del contrato y dará derecho a: \n− Percibir el precio de los estudios, informes, proyectos, trabajos o servicios que efectivamente se hayan realizado con \narreglo al contrato y que hayan sido recibidos por la Administración. − En caso de desistimiento antes de iniciar la prestación del servicio, a percibir, por todos los conceptos, una indemnización \ndel 3 % del precio de adjudicación del contrato, IVA excluido. − En caso de desistimiento una vez iniciada la prestación del servicio, a percibir, por todos los conceptos, el 6 % del precio \nde adjudicación del contrato de servicios dejados de prestar en concepto de beneficio industrial, IVA excluido, \nentendiéndose por servicios dejados de prestar los que resulten de la diferencia entre los reflejados en el contrato primitivo \ny sus modificaciones aprobadas, y los que hasta la fecha de notificación del desistimiento se hayan prestado. De acuerdo con el artículo 246.3 de la LCSP, en el supuesto de desistimiento antes de la iniciación de las obras, o de \nsuspensión de la iniciación de las mismas por parte de la Administración por plazo superior a 4 meses, el contratista tendrá \nderecho a percibir por todos los conceptos una indemnización del 3% del precio de adjudicación, I.V.A. excluido. Asimismo, el artículo 246.4 de la LCSP señala que en caso de desistimiento una vez iniciada la ejecución de las obras, o de \nsuspensión de las obras iniciadas por plazo superior a 8 meses, De acuerdo con el art. 313 de la LCSP, en la fase de redacción \nde proyecto, el desistimiento por causa imputable al órgano de contratación en el contrato de servicios es causa de \nresolución del contrato y dará derecho a. . ",
    "IMPORTE": "651.176,26  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "538.162,2  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "611.519,63 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "505.388,12 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "x SI \nLEGALIZACIÓN DE LAS INSTALACIONES. Cuando para la legalización de una instalación ante los organismos competentes se requiera la presentación de un contrato \nde mantenimiento suscrito con una empresa autorizada por la Conselleria competente en materia de industria, el \ncontratista principal correrá con los gastos de dicha contratación durante el plazo de garantía del contrato. Si el propio contratista carece de clasificación como mantenedor autorizado, éste deberá suscribir el citado contrato, en \nnombre de este Departamento de Salud, con una empresa autorizada y será necesaria la autorización de la Conselleria para \nla formalización del mismo, de acuerdo con lo establecido en los artículos 215 y 216 de la LCSP sobre subcontratación. En el contrato figurarán los trabajos a realizar y la periodicidad de los mismos, debiendo estar incluidos tanto los materiales \ncomo la mano de obra y otros gastos tales como desplazamientos, dietas, etc., derivados de cualquier tipo de intervención; \nasimismo contemplará tanto las operaciones de mantenimiento preventivo como correctivo debiendo fijar un tiempo de \n 24 \nrespuesta, en caso de avería, que no será superior en ningún caso a 24 horas. Para la autorización previa de este subcontrato la empresa contratista deberá proponer a este Departamento de Salud una \nterna de posibles empresas mantenedoras a subcontratar, de las cuales el Departamento de Salud seleccionará una de \nmanera discrecional. El contratista principal de la obra será el responsable de cualquier negligencia, desperfecto o mala operación que la empresa \nmantenedora realice sobre las instalaciones objeto del contrato, corriendo por su cuenta los gastos derivados de estas \nacciones. Si la empresa mantenedora no cumpliera en tiempo y forma las condiciones establecidas en el contrato autorizado, se \nestará a lo establecido, en el punto 1 b) del régimen de penalidades del apartado T de este Anexo. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Hospital Universitario de La Ribera Alzira",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/cb999233-4e1a-4177-8d7d-6cdbf9c65094/DOC_CAN_ADJ2022-947459.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/353dd442-79c9-4e00-87ad-e9c4f60af349/DOC20220517105238CNMY+134+2022+ANEXO+I+AL+PCAP+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/21a28061-1935-4fec-8acd-624acdc5b72a/DOC_CN2022-782393.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/514ad4a9-ac99-4125-9089-f0d38820f13c/DOC_FORM2022-975424.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=T5eQSXJfuQuiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4cff7bf4-2007-4a5c-a841-b76cbb38c259/DOC_CD2022-787908.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No Procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \n \nGrupo. C  \nSUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n☐ Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE \nOFERTAS \nEN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No \n☐ Si. ",
    "NIF": "A08112716",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "ACSA OBRAS E INFRAESTRUCTURAS SA",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Adecuación de la Sala Blanca en el Servicio de Farmacia del Hospital Universitario de La Ribera.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No \nx SI. Los licitadores deberán indicar en la oferta presentada la parte del contrato que tengan previsto subcontratar, señalando \nel nombre o el perfil empresarial, de conformidad con el art. 215.2 de la LCSP. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "2 años, de conformidad con lo establecido en el artículo 243.3 de la LCSP. Respecto del PLAZO DE GARANTÍA. Los trabajos que deberá ejecutar el contratista durante el plazo de garantía de las obras serán las siguientes: \n \n1- Las reparaciones de cualquier tipo que le señale la Dirección Facultativa, por defectos de ejecución de las obras \ny sus instalaciones, para su uso y explotación conforme a las necesidades y exigencias normativas recogidas en \nel proyecto, y que no hubiesen sido advertidas en el acto de la recepción de las obras. Se incluyen también las \nreparaciones de las averías surgidas en las instalaciones. Los costes derivados de las mismas lo serán por cuenta \ny cargo del contratista. 2- Los trabajos que se indiquen en la documentación de uso y mantenimiento de la obra ejecutada contenida en \nla Documentación Final de Obra, redactada de acuerdo con el artículo 7 de la LOE. y artículo 21 de la LOFCE. . 3- Las inspecciones periódicas y revisiones legales y reglamentarias que fueran obligatorias conforme a la \nnormativa de   aplicación, así como los trabajos que se derivaren de aquéllas, en concreto y de modo no \nexhaustivo, los prescritos en la normativa  técnica vigente  en materia de mantenimiento de Ascensores, de \nInstalaciones de Protección Contra Incendios, de Instalaciones Eléctricas de media y baja tensión, de \nInstalaciones Térmicas, de Instalaciones de Captación Solar Térmica y Fotovoltaica, de Instalaciones de Aire \nComprimido, de instalaciones receptoras de gas, de instalaciones de GLP, de instalaciones de productos \npetrolíferos, Equipos a Presión, gases medicinales.... etc. . ",
    "PLAZO DE PRESENTACIÓN": "6/06/2022",
    "PLAZO DE RECEPCION": "1 mes desde la comunicación fehaciente de la finalización de las obras con el informe \nfavorable de la Dirección facultativa, de conformidad con lo establecido en el artículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "La presentación de proposiciones se realizará exclusivamente de forma electrónica a través de la Plataforma de \nContratación del Sector Público. No obstante, de acuerdo a lo establecido en la cláusula 16.11 del PCAP, el envío por medios electrónicos de las ofertas \npodrá hacerse en dos fases, transmitiendo primero la huella electrónica de la oferta, con cuya recepción se considerará \nefectuada su presentación a todos los efectos y, después, la oferta propiamente dicha en un plazo máximo de 24 horas. La oferta podrá completarse telemáticamente a través de la Plataforma de Contratación del Sector Público, volviendo a \nrealizar un intento siguiendo las instrucciones de la Guía de Servicios de Licitación Electrónica para Empresas o, en caso \ncontrario, descargase en un soporte electrónico y presentarse en el Registro de Entrada del órgano de contratación sito \nen la calle Micer Mascó nº 31 de Valencia, en sobre cerrado indicando todos los datos de la licitación. De no efectuarse esta segunda remisión en el plazo indicado, se considerará que la oferta ha sido retirada. Se entiende \npor huella electrónica de la oferta el conjunto de datos cuyo proceso de generación garantiza que se relacionan de \nmanera inequívoca con el contenido de la oferta propiamente dicha, y que permiten detectar posibles alteraciones del \ncontenido de esta garantizando su integridad. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \nx No \n☐ Si \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» \nde la documentación \nx No \n☐ Si (en su caso, indicar días en los que se amplía el plazo): \n \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS \n 6 \nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. Ser autenticados mediante firma electrónica avanzada reconocida de acuerdo con la Ley 59/2013, de 19 de \ndiciembre de firma electrónica. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "x No. Motivación: No procede la revisión periódica y predeterminada de precios del contrato ni procede reflejar \nla evolución de costes, al estar incluido en el presupuesto de licitación todos aquellos necesarios para la \nprestación del mismo durante su vigencia, de conformidad con el artículo 103.2 de la LCSP, en su redacción dada \npor Ley 2/2015 de 30 de marzo de desindexación de la economía española, al no tratarse de ninguna de las \ncategorías de contrato establecidas en el  mismo (obra, contrato de suministro de fabricación de armamento y \nequipamiento, ni estar  establecido periodo alguno de recuperación de inversión), en relación con la \nRecomendación de la junta Consultiva de Contratación Administrativa, en sesión de 19 de mayo de 2015, sobre \nla aplicación del nuevo régimen jurídico de revisión de precios creado como consecuencia de la disposición \nadicional 88ª de la Ley 22/2013, de 23 de diciembre, de presupuestos generales del  estado para 2014 y la \nLey22/2015 de 30 de marso de desindexación de la economía española. ☐ Si. Fórmula:. ALTERNATIVAS O VARIANTES \n 9 \n \n \n      x No \n☐ Si. Indicar: Requisitos mínimos, modalidades, características, condiciones y requisitos de \npresentación, su valoración y su vinculación al objeto del contrato y nº máximo de ofertas variantes a \npresentar por el licitador. . ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No \n☐ Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Organización y conocimiento de la obra",
            "Porcentaje": 25,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "Actuaciones durante el periodo de garantía",
            "Porcentaje": 25,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Ingeniería del Departamento de Salud de La Ribera. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, \nde 31 de \ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la \nGeneralitat): \n \nRÉGIMEN DE PENALIDADES. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 \n \na) \nUn 10 % del valor en euros (medición por precio) de cada partida defectuosa ejecutada, en el supuesto de no haber \nsido subsanada en el plazo indicado por la Dirección Facultativa en el requerimiento expreso para la subsanación del \ndefecto de ejecución. En caso de duplicarse dicho plazo de subsanación de partida defectuosa expresado en el \nrequerimiento de la Dirección Facultativa sin haberse resuelto de conformidad la subsanación defectuosa, considerando \nque se trata del incumplimiento de una obligación esencial en la ejecución del contrato, este nuevo incumplimiento \npodrá ser causa de resolución del mismo o, en el caso de ser más favorable a los intereses públicos por no afectar al \nplazo de ejecución total o parcial de la obra, la imposición de otra penalidad equivalente al doble de la indicada en el \napartado anterior. En caso de sucesivos incumplimientos del plazo de subsanación establecido en el requerimiento, se \n 20 \nprocederá del mismo modo respecto a la posibilidad de resolver el contrato o imponer nueva penalidad, siendo el \nimporte de ésta, en su caso, el valor doble a la inmediata anterior establecida. b) \nIncumplimiento de las labores y mejoras ofertadas durante el periodo de garantía: el incumplimiento de estas \nlabores, derivadas de la comunicación fehaciente al contratista por parte de la Dirección Facultativa y/o del Órgano de \nContratación, de los trabajos a efectuar en los plazos que en aquélla se señalen, a efectuar durante el plazo de garantía, \nse impondrá la siguiente penalidad: 0,25 €/día natural por cada 1.000 € del precio del contrato. c) \nIncumplimiento de la oferta relativa a “Organización y conocimiento de la obra”: El incumplimiento de la ejecución de \nla propuesta realizada relativa a la organización  y conocimiento de la obra supondrá una penalidad de 0,25 €/día natural \npor cada 1.000 € del precio del contrato, contados desde la fecha de recepción del requerimiento que a tal efecto realice \nla Dirección Facultativa y/o el Órgano de Contratación, hasta la fecha en que se obtenga el informe favorable de la citada \nDirección u Organo. d) \nIncumplimiento de la presentación de la documentación necesaria preceptiva antes de la firma del Acta de \nReplanteo Previo e Inicio de las obras: 0,20 € /día natural por cada 1.000 € del precio del contrato, en el plazo \nestablecido. e) \nEl incumplimiento de la entrega de la documentación necesaria para iniciar las obras en el plazo de un mes desde \nla firma del contrato dará lugar a un Acta de Replanteo Previo e Inicio de las obras con resultado negativo por causas \nimputables al contratista. f) Incumplimiento de la entrega de la Documentación Final de Obra (DFO), recogida en el Anexo DFO, según lo \nestablecido en el apartado Y de este Anexo: 0,25 €/día natural por cada 1.000 € del precio del contrato, en el plazo \nestablecido. g) \nEl incumplimiento de la entrega completa de la DFO por plazo superior a un mes será causa de resolución del \ncontrato, de acuerdo con lo establecido en el artículo 211 h) de la LCSP, o bien, en el caso de ser más favorable a los \nintereses públicos, se impondrá la siguiente penalidad: 0,40 €/ día natural por cada 1.000 € del precio del contrato. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o \nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3 \n \n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \n \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de \nla aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No \nx SI, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato. x Resolución del contrato, si se ha declarado obligación esencial   \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas \no suministradores que participen en el contrato cuando se perfeccione su participación, de las condiciones de \nsubcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de pago y del \njustificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación: \nx No \n Si, en su caso indicar cuales. ",
    "VALOR ESTIMADO DEL CONTRATO": "645.794,64  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}