{
    "ABONOS A CUENTA": "No. ",
    "CLASIFICACIÓN": "La clasificación mencionada en el contexto no proporciona información específica sobre la categoría, grupo y subgrupo requeridos para identificar la clasificación. Por lo tanto, no es posible determinar la clasificación con la información proporcionada.",
    "CLASIFICACIÓN CPV": "45443000 -  Trabajos de fachada.45000000 -  Trabajos de construcción.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA):  \nLa empresa adjudicataria vendrá obligada a responsabilizarse de realizar una recogida selectiva de los residuos \ngenerados durante la ejecución del contrato y depositarlos en el punto limpio para su reciclado, debiendo enviar \ncopia del certificado de esta entrega a la Administración o al lugar donde determine la Administración. Asimismo, \ndeberá retirar los embalajes y envases vacíos, para depositarlos en los contenedores correspondientes o, en su \ncaso, en el punto limpio para su reciclado. . ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": null,
    "CONTRATACION DEL CONTROL": "No procede dada la naturaleza de la obra. ",
    "CRITERIOS DE ADJUDICACION": "Varios criterios de valoración automática. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nEn lo que se refiere al precio se considerará, en principio, incursas en presunción de anormalidad las \nofertas que se encuentre en uno de los supuestos del artículo 85 del Reglamento de la Ley de \nContratos de las Administraciones Públicas, Real Decreto 1098/2001, de 12 de octubre. \n \n \n \n \nCSV:91LHJC1X:I8QQM8MR:2VXCT7DM\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=91LHJC1X:I8QQM8MR:2VXCT7DM\n \n                                    \n \n \n \n \n \n \n \n7 \n \nPara la valoración de si las mencionadas ofertas resultan viables se aplicará el procedimiento \nestablecido en el artículo 149 de la LCSP. \nLa justificación de la oferta, anormalmente baja, deberá ser clara y objetiva, de manera que \nexplícitamente quede vinculada y explicada desde la oferta técnica presentada, al objeto de permitir \nla valoración de la viabilidad global y conjunta (técnica y económica) de la propuesta. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "BLUEDEC, S.L.": "Sí"
    },
    "EXPEDIENTE": "CNMY21/SUBSE/12",
    "FECHA ADJUDICACIÓN": "29-07-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "08-06-2021",
    "FECHA FORMALIZACIÓN": "29-07-2021",
    "FORMA DE PAGO": "Mediante factura electrónica, presentada al finalizar el servicio debidamente \nconformada por el responsable del contrato, previo informe favorable del responsable de la Sección \nde Mantenimiento del Servicio de Contratación y Asuntos Generales. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a \n80.000 euros. . ",
    "GARANTIA PROVISIONAL": "No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Desistimiento se aplicará lo dispuesto en el art. 152.2. de la LCSP. . ",
    "IMPORTE": "96.799,37  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "79.999,48  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "81.310,79 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "67.199 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No procede por la naturaleza de la obra. En caso de discordancia entre lo establecido en el Pliego de Condiciones Técnicas y el Pliego de \nCláusulas Administrativas Particulares, prevalecerá este último. La memoria del Proyecto Base de la \ncontratación con el resto de los apartados que definen con precisión las obras, sus características \ntécnicas y su presupuesto, tendrá carácter contractual. La empresa adjudicataria del contrato, deberá tramitar las autorizaciones necesarias para la correcta \nejecución de la obra, así como, hacerse cargo de las tasas correspondientes a estas. - Será responsabilidad del adjudicatario que se cumplan las medidas de protección personales y \ncolectivas. - El contratista adoptará bajo su entera responsabilidad todas las medidas necesarias para el \ncumplimiento de las disposiciones vigentes referentes a la gestión de residuos en la obra y seguirá las \n instrucciones complementarias que diere, a este respecto, la Dirección de las Obras. Especialmente, \nel Contratista adoptará las medidas necesarias para evitar cualquier tipo de contaminación por \nefecto de los residuos generados en la obra, así como cualquier afección al medio ambiente. - El contratista queda obligado a someterse a la normativa nacional y de la Unión Europea en materia \nde protección de datos, y en especial al Real Decreto Ley 14/2009 de 31 de octubre, por el que se \nadoptan medidas urgentes por razones de seguridad pública en materia de administración digital, \ncontratación del sector público y telecomunicaciones. - La memoria del Proyecto Base de la contratación con el resto de los apartados que definen con \nprecisión las obras, sus características técnicas y su presupuesto, tendrá carácter contractual. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Edificio “Casa de los Caramelos” situado entre la calle Muro de Santa Ana, 6 y Calle Trenor, 7 de Valencia.",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/a4c9e5db-a9db-4645-a897-1859f457c9cc/DOC20210720143203INFORME+ADJU.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2c43c924-d55c-4435-b320-22bd07709cc9/DOC20210705151252ACTA.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/1fe3d8d1-120e-4c28-915f-de8982a9b8ad/DOC_CAN_ADJ2021-134637.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/99670ff1-4aaa-47fa-8288-ff3c8670cebb/DOC20210608122210ANEXO+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/510708a7-ba6f-4a42-a191-509bfd4fd68c/DOC_CN2021-939917.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/8b5d1f34-f40a-44b7-95c0-9966d075ecfa/DOC_FORM2021-136196.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=9WBpZvUMmveXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/42ed57ff-4b6d-4119-8930-ef32e3492660/DOC_CD2021-939993.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Deberá contar con una persona en plantilla, titulada en arquitectura o arquitectura técnica o grado \nequivalente y con experiencia de más de cinco años en obras similares. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B98681216",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PUNTAL TECNICO SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 7,
    "NÚMERO DE LICITADORES": 7,
    "OBJETO": "obres de conservació en la façana de l’edifici “casa dels caramels” \nObras de conservación en la fachada del edificio \"Casa de los Caramelos\"",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Si. ",
    "OFERTA ECONÓMICA": {
        "ARKO10 OBRAS Y SERVICIOS DE LEVANTE, SL": "74.568,31",
        "BLUEDEC, S.L.": "61.253,75",
        "CONTRAFFORTE RESTAURO, S.L.": "69.119,55",
        "LLOP PORYECTOS INTEGRALES SL.": "67.959,56",
        "PUNTAL TÉCNICO, S.L.,": "67.199,00",
        "SERRAZAR, S.L.": "73.559,52"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "1 año a partir del acta de recepción. 9. ",
    "PLAZO DE PRESENTACIÓN": "5/06/2021",
    "PLAZO DE RECEPCION": "1 mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Quince días hábiles desde el día siguiente al de la publicación de la licitación en la Plataforma de \nContratación del Sector Público. Se podrá realizar visita del edificio con carácter previo a la presentación de la preposición. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 5,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "No. Dada la duración del contrato y la especialidad de este no procede \nrevisión de precios, de acuerdo con lo previsto en el artículo 103 de la LCSP. . ",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": null,
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No se establecen. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Sección de mantenimiento y \nConservación del Servicio de Contratación y Asuntos Generales. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, \nde 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la \nGeneralitat): \n \n \nRÉGIMEN DE PENALIDADES. Penalidades por demora: 5 euros día por cada 1.000,00€ del precio del contrato por incumplimiento \ndel plazo de ejecución de la obra al que se haya comprometido la empresa adjudicataria. Incumplimiento de las condiciones especiales de ejecución: 2.000,00 euros por una sola vez por el \nincumplimiento de la obligación especial de ejecución. . ",
    "VALOR ESTIMADO DEL CONTRATO": "79.999,48  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ARKO10 OBRAS Y SERVICIOS DE LEVANTE, SL": {
            "Puntuación (PCP)": 76.64
        },
        "BLUEDEC, S.L.": {
            "Puntuación (PCP)": 97.5
        },
        "CONTRAFFORTE RESTAURO, S.L.": {
            "Puntuación (PCP)": 89.76
        },
        "LLOP PORYECTOS INTEGRALES SL.": {
            "Puntuación (PCP)": 88.62
        },
        "PUNTAL TÉCNICO, S.L.,": {
            "Puntuación (PCP)": 92.04
        },
        "SERRAZAR, S.L.": {
            "Puntuación (PCP)": 77.44
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "Sí"
}