{
    "ABONOS A CUENTA": "No procede. MEDIDAS  PARA  GARANTIZAR  EL  CUMPLIMIENTO  DE  LAS  OBLIGACIONES\nMEDIOAMBIENTALES,  SOCIALES  O  LABORALES,  las  cuales  tendrán  que  someterse  a  las\nactuaciones de inspección y comprobación de la Consellería de Agricultura, Medio Ambiente,\nCambio Climátco y Desarrollo Rural. La fiealidad del aroycecto es el maeteeimieeto o la mejora del estado de coeservacióne de los\nvalores medioambieetales del ámbito de trabajo. Por otra aarte, el aroycecto coetemala coe\ncarácter geeeral las arevisioees ee materia medioambieetal del art. 202 de la LCSP, ee materias\nrelatvas a la rediccióne de emisioees de gases efecto ievereadero. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo E, Subgrupo 7",
    "CLASIFICACIÓN CPV": "45112700 -  Trabajos de paisajismo.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA  DE ENTRE LAS\nPREVISTAS EN EL 202.2 ES OBLIGATORIA) \nCondiciones especiales de ejecución\nAcción\nReducción de las emisiones de gases de efecto \ninvernadero\nSe establece un protocolo de eliminación de \ncañaverales que minimiza la utilización de \nmaquinaria y la consiguiente emisión de gases de \nefecto invernadero, consistente en la utilización de \ncoberturas opacas en lugar de desbroces reiterados. Tabla. coedicioees esaeciales de ejecicióne ee materia medioambieetal arevistas aor el artcilo 202.2\nLeyc 9/. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx Si. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio,o coste, cálculo del coste del ciclo de iida\n x  Varios  criterios:Para  valorar  las  aroaosicioees  yc determiear  la oferta  más\nveetajosa se teedráe ee cieeta los asaectos ecoeónmicos yc téceicos de acierdo coe\nla sigiieete aietiacióne:\n- Asaectos ecoeónmicos : 75 aietos\n- Asaectos cialitatvos:   25 aietos. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se establecee\nee el artcilo 85 del Reeglameeto Geeeral de la Leyc de Coetratos de las Admieistracioees Públi-\ncas (Re.D. 1098/2001, de 12 de octibre) los criterios aara aareciar las ofertas desaroaorcioeadas\no temerarias.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "OESTE INGENIERIA, S.L.": "NO",
        "PAVAGUA Ambiental, S.L.U.": "NO"
    },
    "EXPEDIENTE": "CNMY19/0301/36",
    "FECHA ADJUDICACIÓN": "24-10-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "10-06-2019",
    "FECHA FORMALIZACIÓN": "05-12-2019",
    "FORMA DE PAGO": null,
    "GARANTIA DEFINITIVA": "x No\n Si. ",
    "GARANTIA PROVISIONAL": "No se exige en iirtud del art. 159.4.b) LCSP. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": ". ",
    "IMPORTE": "603.748,47  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "548.862,25  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "534.240,94 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "485.673,58 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nDADO QUE EL CONTRATO ESTARÁ FINANCIADO EN PARTE CON FONDOS COMUNITARIOS Y EL\nREGLAMENTO DE LA UNIÓN EUROPEA 1303/2013, EN SUS ARTÍCULOS 74 Y 125, ESTABLECE\nQUE  LOS  ESTADO  MIEMBROS  APLICARÁN  MEDIDAS  ANTIFRAUDE  EFICACES  Y\nPROPORCIONADAS, POR LO QUE. “Cualquier persona que tenga conocimientos de hechos que pudieran ser consttutios de\nfraude o irregularidad en relación con proyectos u operaciones fnanciadas con cargo a fondos\nde la Unión Europea en el marco de la presente coniocatoria podrá poner dichos hechos en\nconocimiento del Seriicio Nacional de Coordinación Antfraude de la Interiención General de\nla Administración del Estado, por medios electrónicos a traiés del canal habilitado por dicho\nSeriicio en la dirección web http://www.igae.pap.minhafp.gob.es\n \n ”\n  \nLA CONSELLEReA D’AGReICULTUReA, MEDI AMBIENT, \nCANVI CLIMÀTIC I DESENVOLUPAMENTE ReUReAL. Firmat per Elena Cebrián Calvo el\n05/06/2019 14:13:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/7485ca4a-bb6b-4b76-a0b3-c88400775ac0/DOC20190730125110Acta+S2sobre+2+SIMP.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/25b23e69-31f6-414a-ac91-423ce263432f/DOC_CAN_ADJ2019-435403.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/7ff122ce-8b29-4b95-80e1-5a00f96c39f9/DOC20190607122752ANEXO+I+al+PCAP.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e5f52c5c-bafe-4bbf-ac9a-aa3a1178ca45/DOC_CN2019-590717.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/70072fc1-98c8-4342-980e-be74c7838be0/DOC_FORM2019-602634.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=gTwnvoyt4IqXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/831585a9-bc25-4dd0-b841-4a59f515a171/DOC_CD2019-623379.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n   Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD  TÉCNICA  ESPECIALIZADA  DE  APOYO  AL  ÓRGANO  DE  CONTRATACIÓN  PARA\nVALORACIÓN  DE  OFERTAS  EN  EL  PROCEDIMIENTO  SIMPLIFICADO  DE  TRAMITACIÓN\nESPECIALMENTE SUMARIA. x No\n  Si. ",
    "NIF": null,
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UTE- LAND STUDIOS CONSULTING, S.L.- REBOGAR OBRAS Y SERVICIOS, S.L",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 5,
    "OBJETO": "Actuaciones de restauración de hábitats de interés comunitario: 7210 Turberas calcáreas de Cladium mariscus y con especies de Caricion davallianae y 1150 lagunas costeras en el LIC L'Albufera.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No \n x Si   Los licitadores deberáe iedicar ee la oferta la aarte del coetrato qie teegae\narevistos sibcoetratar, señalaedo si imaorte, yc el eombre o el aerfil emaresarial,\ndefieido aor refereecia a las coedicioees de solveecia arofesioeal o téceica, de los\nsibcoetratstas a los qie se vayca a eecomeedar si realiiacióne. LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA\nAPTITUD DEL SUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O\nURGENCIA TIENE CARÁCTER DE OBLIGACIONES ESENCIALES ?\n No\nx SI : las coedicioees de la oferta, el coetratsta deberá comieicarlas  aor escrito, tras la\nadjidicacióne del coetrato. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "23 Mes(es)",
    "PLAZO DE GARANTIA": ". FORMA DE PAGO:  El aboeo se efectiará mediaete certficacioees meesiales coe\ncargo a los créditos disaiestos a tal efecto, yc arevia areseetacióne de la corresaoedieete factira\ndebidameete coeformada aor el ónrgaeo comaeteete, biee ee aaael o a través de las alataformas de\nfactiracióne estatal FACe, coe los sigiieetes cóndigos:\nFACe (http://www.face.gob.es):\nABONOS A CUENTA. No\nx SI Segúe lo establecido ee el art. 240.1 de la LCSP\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No\n Si, nueio régimen. ",
    "PLAZO DE PRESENTACIÓN": "1/07/2019",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los\npliegos y demás documentación complementaria de la licitación a traiés de medios no\nelectrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de iisitas al te-\nrreno o consulta «in situ» de la documentación \n x No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. x Dirección electrónica habilitada \n Comparecencia en la sede electrónica. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 7,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1: Si, ee caso de cimalimieeto defectioso de la arestacióne o\niecimalimieeto de la ejecicióne aor aarte de coetratsta se imaoedrá iea aeealidad de ie 5%\ndel arecio del coetrato iva excliído, ee cada caso. Destacae eetre otras: eo realiiar la forma\nónatma la elimieacióne de cañaverales, así como la retrada de residios yc la iestalacióne de ie\nsistema de ateeiacióne del oleaje. Y cialqiier otro qie se aleje de lo arevisto ee el PPT. 2. Penalidades por incumplimiento parcial de la ejecución  de la cláusula 35.2: Si, de acierdo coe\nlos aliegos se establecerá iea aeealiiacióne del 5% de la aarte eo ejecitada. 3. Penalidades por incumplimiento del plazo total por el contratsta en caso de diferir de las\npreiistas en la cláusula 35.4:\n4. Penalidades por incumplimiento de plazos parciales por el contratsta en caso de diferir de las\npreiistas en la cláusula 35.4 en relación con la cláusula 35.6:\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de\nacreditación de la apttud del subcontratsta o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx Imposición al contratsta de una penalidad de un 45% del importe del\nsubcontrato. x  Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitr la relación detallada de\naquellos subcontratstas o suministradores que partcipen en el contrato cuando se perfeccione\nsu partcipación, de las condiciones de subcontratación o suministro de cada uno de los que\nguarden una relación directa con el plazo de pago y del justfcante de cumplimiento de los\npagos a los subcontratstas una iez terminada la prestación:\nx SI, se imaoedrá iea aeealidad de ie 5% del arecio del coetrato iva excliído. ",
    "REVISION DE PRECIOS": "x No. Motiación: Segúe se desareede del aliego de cláisilas admieistratvas, cónmo la\ndiracióne de aroycecto es ieferior a 2 años eo será de aalicacióne la revisióne de arecios\n Si. . ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artculo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "Memoria técnica descriptiva",
            "Porcentaje": 60,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Comprobación de las mediciones incluidas en el proyecto con descripción de la metodología empleada",
            "Porcentaje": 40,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "DIReECCIÓN DEL PAReQUE NATUReAL DE LA ALBUFERe. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA  (difereetes a las regiladas ee el  Pliego de\nCláisilas Admieistratvas Geeerales aara la Coetratacióne de Obras del Estado aarobado aor\nDecreto 3854/1970, de 31 de diciembre, ee la LOE 38/1999, de 5 de eoviembre yc ee la LOFCA. 3/2004, de 30 de jieio, de la Geeeralitat): Establecer las iedicadas ee el PPT. Asimismo la\nAbogacía recomieeda iecliir  las  sigiieetes:  el  coetrol  diraete  la ejecicióne/memoria  qie\niecliyca las actvidades realiiadas/ Ieformes meesiales o trimestrales sobre la ejecicióne. ",
    "VALOR ESTIMADO DEL CONTRATO": "548.862,25  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "OESTE INGENIERIA, S.L.": {
            "Acto de valoración oferta criterios juicio de valor (art. 159)": null,
            "Apertura criterios evaluables automáticamente": null,
            "Propuesta adjudicación": null,
            "Subsanación": null,
            "Valoración criterios evaluables automáticamente": 13
        },
        "PAVAGUA Ambiental, S.L.U.": {
            "Acto de valoración oferta criterios juicio de valor (art. 159)": null,
            "Apertura criterios evaluables automáticamente": null,
            "Propuesta adjudicación": null,
            "Subsanación": null,
            "Valoración criterios evaluables automáticamente": 13
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}