{
    "ABONOS A CUENTA": "no procede. . ",
    "CLASIFICACIÓN": "Para contratos de obras con un valor estimado inferior a 500.000 €, la clasificación es la siguiente:\nCategoría: 1\nGrupo: K\nSubgrupo: 6",
    "CLASIFICACIÓN CPV": "77200000 -  Servicios forestales.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1.- Toda la obra debe realizarse con medidas especiales para reducir el impacto en la fauna y la flora. 2.- La optimizacion de los itinerarios de la circulación de la maquinaria, con vistas a reducir el impacto sobre el\nmedio natural y los recorridos (menor emisión de gases efecto invernadero). Para ello deberá aportar, una vez formalizado el contrato,  un Plan complementario de la ejecución de la obra en\nque incluya los posibles impactos en flora y fauna (no afectar periodos de nidificación de aves, facilitar la\nreproducción de flora..)\nATRIBUCION DE CARÁCTER DE OBLIGACIÓN ESENCIAL A LAS CONDICIONES ESPECIALES DE EJECUCIÓN\nESTABLECIDAS. 15\nSI\nNO\nSI\nNO\nNO\nSI, nuevo régimen:. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": ". ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "En este caso, deberá indicarse la información necesaria para su celebración, que será\ncomo mínimo la indicada en el artículo 143,4 de la LCSP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "CRITERIO 1",
            "Porcentaje": "75",
            "Puntuación máxima": "75 puntos",
            "Siglas": null
        },
        {
            "Nombre": "CRITERIO 2",
            "Porcentaje": "25",
            "Puntuación máxima": "25 puntos",
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Entendiendo como de nueva creación aquella que tenga una antigüedad inferior a cinco años, su solvencia\ntécnica se acreditará por uno o varios de los del siguiente apartado. - Disposicón de personal y directivos. Mínimo: 1 operario controlador, 1 capataz, 1 peon especializado, 1 peón regimen general y 1 jefe de cuadrilla. - Disposición de maquinaria y material para la ejecución de la obra. Mínimo: 1 retroaraña de 101/130CV, 1 tractor agrícola de ruedas de 90 CV. - Cumplimiento normas de gestión ambiental, ISO 14000 o equivalente. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: De acuerdo con el Articulo 85\nReal Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento General de la Ley de Contratos\nde las Administraciones Publicas. \n",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY18/0301/147",
    "FECHA ADJUDICACIÓN": "30-09-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "27-05-2019",
    "FECHA FORMALIZACIÓN": "23-10-2019",
    "FORMA DE PAGO": "El abono se efectuara mediante certificaciones mensuales con cargo a los creditos dispuestos\na tal efecto, y previa presentacion de la corespondiente factura debidamente conformada por el órgano\ncompetente a traves de las plataformas de facturacion FACE. ",
    "GARANTIA DEFINITIVA": "5% del importe de adjudicacion (IVA excluido), segun Articulo 107 LCSP. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000\n11\nNO\nSI. Indicar requisitos, límites, modalidades y características: Si. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la\nAdministración, a través de los trámites del procedimiento administrativo común. . ",
    "IMPORTE": "127.224,83  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "105.144,49  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "79.897,21 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "66.030,75 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/f8af8ece-2797-40d8-837e-70bd845a2cae/DOC20190704132049Acta+S2++y+propuesta+adjudicacion.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/f8af8ece-2797-40d8-837e-70bd845a2cae/DOC20190704132049Acta+S2++y+propuesta+adjudicacion.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/b8c67067-fd0b-476b-aff1-a5740ff0db6b/DOC_CAN_ADJ2019-339905.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/14285542-70d4-4ac3-9912-eb261233f690/DOC20190521101228Anexo+I+al+PCAP.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/1c258970-5fe4-4e0f-bae1-da122e6013d7/DOC_CN2019-520338.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/efb9616c-b8e5-47be-ac09-9fee5b477389/DOC_FORM2019-432443.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=7vkiViAEdOCmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/0d6aa460-2358-42b3-8626-a68f03b0e4f7/DOC_CD2019-520437.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se acreditara por uno o varios de los siguientes:\n• Declaracion sobre la plantilla media anual de la empresa y del numero de directivos durante los tres ultimos anos,\nacompanada  de  la  documentacion  justificativa  correspondiente  cuando  le  sea  requerido  por  los  servicios\ndependientes del organo de contratacion. • Declaracion indicando la maquinaria, material y equipo tecnico del que se dispondra para la ejecucion de las obras, a\nla que se adjuntara la documentacion acreditativa pertinente cuando le sea requerido por los servicios dependientes\ndel organo de contratacion. • Certificado expedido por organismo independiente que acredite que el licitador cumple determinados sistemas\no normas de gestion medioambiental en concreto ISO 14000 o equivalente. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": ". ",
    "NIF": "A03259595",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "FORESMA, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 9,
    "NÚMERO DE LICITADORES": 9,
    "OBJETO": "Fase III de los trabajos de mejora y restauración forestal en el monte afectado por sequía y plagas denominado \"La Sierra\", en el t.m. de Redován.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Los licitadores deberan indicar en la oferta la parte del contrato que tengan previstos subcontratar, senalando su\nimporte, y el nombre o el perfil empresarial, definido por referencia a las condiciones de solvencia profesional o\ntecnica, de los subcontratistas a los que se vaya a encomendar su realizacion. ",
    "OFERTA ECONÓMICA": {
        "Audeca, S.L.U": "69.500,51",
        "Foresa": "78.521,91 €",
        "Foresma, S.A.": "66.030,75 €",
        "Ibarra Lorca": "73.815,70 €",
        "Infosur": "73.601,14 €",
        "Lesa Natura": "86.990,00 €",
        "Natura C.": "69.994,69 €",
        "Postigo": "92.422,00 €",
        "Retamar": "66.556,46 €"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "Doce (12) meses. . ",
    "PLAZO DE PRESENTACIÓN": "7/06/2019",
    "PLAZO DE RECEPCION": "dentro del mes siguiente a la entrega o realizacion del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in\nsitu» de la documentación. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1:\n13\nSI\nNO\nSI\nNO\nNO\nSI, CUALES. Cuando el contratista, por causas imputables al mismo,  hubiere incumplido parcialmente la ejecucion de las\nprestaciones definidas en el contrato, la cuantia de cada penalidad sera del 5% del precio del contrto IVA excluido\ndel importe que reste por ejecutar, sin perjuicio de la indemnizacion por danos y perjuicios. 2. Penalidades de la cláusula 35.3:\nLa cuantia de cada penalidad sera del 2% del precio del contrato IVA excluido. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la\ncláusula 35.4:\nCuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al cumplimiento del\nplazo total, la Administracion podra optar, atendidas las circunstancias del caso, por la resolucion del contrato con\naudiencia del contratista, o por la imposicion de las penalidades diarias en la proporcion de 0,60 euros por cada 1.000\neuros del precio del contrato, IVA excluido. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en\nla cláusula 35.4 en relación con la cláusula 35.6: no procede. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de  la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo\nde pago y del justificante de cumplimiento de los pagos a los subcontrataristas una vez terminada la prestación. ",
    "REVISION DE PRECIOS": "No procede segun el Articulo 103. 2 de la Ley de Contratos del Sector Publico, en lo que refiere a la\nLey 2/2015, de 30 de marzo, de desindexacion de la economia espanola. . ",
    "SISTEMA DE PRECIOS": "X Contratación de obras a tanto alzado ",
    "SUBASTA ELECTRONICA": "En este caso, deberá indicarse la información necesaria para su celebración, que será\ncomo mínimo la indicada en el artículo 143,4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "CRITERIO 2",
            "Porcentaje": 25,
            "Puntuación máxima": 25
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Seccion Forestal de la Direccion Territorial\nde Agricultura, Medio Ambiente, Cambio Climatico y Desarrollo Rural de Alicante. Directora Facultativa:  María Blanca Candela Navarro. Técnica del Servicio de Ordenación y Gestión Forestal\n(Alicante). ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Clausulas\nAdministrativas Generales para la Contratacion de Obras del Estado aprobado por Decreto 3854/1970,\nde 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat):\nFunciones atribuidas en los articulos 237 a 246 de la Ley 9/2017 de Contratos del Sector Publico. ",
    "VALOR ESTIMADO DEL CONTRATO": "105.144,49  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Audeca, S.L.U": {
            "CRITERIO 1": 16.0,
            "CRITERIO 2": 71.26
        },
        "Foresa": {
            "CRITERIO 1": 22.0,
            "CRITERIO 2": 63.07
        },
        "Foresma, S.A.": {
            "CRITERIO 1": 22.0,
            "CRITERIO 2": 75.0
        },
        "Ibarra Lorca": {
            "CRITERIO 1": 13.0,
            "CRITERIO 2": 67.09
        },
        "Infosur": {
            "CRITERIO 1": null,
            "CRITERIO 2": 67.29
        },
        "Lesa Natura": {
            "CRITERIO 1": null,
            "CRITERIO 2": 71.93
        },
        "Natura C.": {
            "CRITERIO 1": 13.0,
            "CRITERIO 2": 70.75
        },
        "Postigo": {
            "CRITERIO 1": 19.5,
            "CRITERIO 2": 53.58
        },
        "Retamar": {
            "CRITERIO 1": 12.0,
            "CRITERIO 2": 74.41
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}