{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 4\nGrupo: J\nSubgrupo: 1",
    "CLASIFICACIÓN CPV": "45313100 -  Instalación de ascensores.42416100 -  Ascensores.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA)  \n \nCondiciones especiales de ejecución referidas a consideraciones de tipo social: de fomento del empleo con \npersonas de colectivos desfavorecidos. A tales efectos la empresa adjudicataria estará obligada a la incorporación en las obras adjudicadas de al \nmenos un 5 % de personas desempleadas mayores de 50 años como personas en especiales dificultades de \ninserción. El porcentaje se computará en relación con el número de trabajadores necesarios para la \n 20/20 \n \nrealización de las obras en su totalidad. Dicha incorporación deberá acreditarse al inicio de las obras, \nmediante la aportación de los documentos pertinentes, que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no podrán \nllevarse a cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en \nque durante la ejecución del contrato se produzcan bajas y/o sustituciones de personal que ocupe plaza \nreservada a dar cumplimiento a las condiciones, se deberán cubrir con personas que reúnan los mismos \nrequisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Promover el empleo de personas con dificultades particulares de inserción en el mercado laboral - A tales efectos la empresa adjudicataria estará obligada a la incorporación en las obras adjudicadas de al menos un 5 % de personas desempleadas mayores de 50 años como personas en especiales dificultades de inserción. Dicha incorporación deberá acreditarse al inicio de las obras, mediante la aportación de los documentos pertinentes, que sean requeridos.",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO \nSI, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida \n \nVarios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "60",
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Otros",
            "Porcentaje": "40",
            "Puntuación máxima": 40,
            "Siglas": "LL.2.1"
        },
        {
            "Nombre": "Sistema de tracción",
            "Porcentaje": "10",
            "Puntuación máxima": 10,
            "Siglas": "LL.2.1.1"
        },
        {
            "Nombre": "Variador de velocidad",
            "Porcentaje": "10",
            "Puntuación máxima": 10,
            "Siglas": "LL.2.1.2"
        },
        {
            "Nombre": "Higienización en cabina",
            "Porcentaje": "10",
            "Puntuación máxima": 10,
            "Siglas": "LL.2.1.3"
        },
        {
            "Nombre": "Compromiso de acuda a rescate de 24h",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL.2.1.4"
        },
        {
            "Nombre": "Pantallas informativas en cabina",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL.2.1.5"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \n \nSe considerará que una oferta se encuentra incursa en presunción de anormalidad, aquella oferta económica \nque sea inferior en un 10% de la media aritmética de las ofertas presentadas. \n \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, se \ncalculará una nueva media aritmética solo con las ofertas presentadas que no cumplan esta última condición. \n \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se \nprocederá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las ofertas. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY22/DGJ/27",
    "FECHA ADJUDICACIÓN": "26-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "26-05-2022",
    "FECHA FORMALIZACIÓN": "10-11-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante \nla ejecución de las obras será mensual, en función de las certificaciones expedidas por la Dirección Facultativa \nde las obras, redactadas mensualmente con relación valorada de la obra ejecutada conforme al proyecto \nsegún resulte de las mediciones realizadas y los precios del contrato y serán tramitadas en los primeros diez \ndías siguientes al mes que correspondan. ",
    "GARANTIA DEFINITIVA": "5 % del importe de adjudicación (IVA excluido). De conformidad con lo establecido en el art. 107.2 de la LCSP en el caso de que el licitador propuesto resulte \ninicialmente incurso en presunción de anormalidad o baja desproporcionada, deberá presentar una garantía \ncomplementaria de un 5 % del precio final ofertado por el licitador, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 \npor 100): %. 16/20 \n \nExención de prestación de garantía definitiva. NO \nSI (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad con el art. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia se compensará de conformidad con la normativa de responsabilidad \npatrimonial de las Administraciones Públicas, y con lo establecido en el artículo 152 LCSP. . ",
    "IMPORTE": "998.050,43  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "824.835,07  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "862.062,37 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "712.448,24 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Ciudad de la Justicia de Valencia\n Av. del Professor López Piñero, 14, 46013 València Valencia",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/67815e46-c196-4438-938d-7a16fe5dcdbe/DOC20220803135644Acta+CNMY22+27+Sesion+3+firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9a6c38ee-8bfa-4590-b508-ed560e45c498/DOC20220707133411Acta+2+CNMY_22_27+F_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/54b682ef-6e8b-46ce-b5ea-611488debfbf/DOC20220705083108Acta+1+CNMY_22_27_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/74cc5951-c152-46c6-ba6a-b8a39d30f456/DOC_CAN_ADJ2022-690497.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/7144ed75-404a-41f0-8874-d8702a8c8ab8/DOC20220526134053Anexo+I+def+-+22_27_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/9cff627e-6d3b-4a27-a4e2-2da5d0f698f1/DOC_CN2022-796514.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/9b3a4166-c54a-4ecc-9444-34f7a92245c2/DOC_FORM2022-999046.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=BVFjDaTTL1yXQV0WE7lYPw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/8d411241-25b9-4b03-a6e9-0dedb56c3504/DOC_CD2022-796537.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \n \nGrupo. J \nSUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "F20025318",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Orona S.Coop.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Obras de reforma y modernización de  nueve ascensores panorámicos de la Ciudad de la Justicia de Valencia, y monitorización  de los ascensores de las sedes judiciales.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "11 Mes(es)",
    "PLAZO DE GARANTIA": "Un año a contar desde la fecha del acta de recepción de las obras, de conformidad \ncon el art. 243.3 de la LCSP. Respecto del plazo de garantía se estará a lo establecido por la cláusula 43 del \nPliego Tipo De Cláusulas Administrativas Particulares para la adjudicación de contratos administrativos de \nobras por el procedimiento abierto. 19/20. ",
    "PLAZO DE PRESENTACIÓN": "0/06/2022",
    "PLAZO DE RECEPCION": "un mes desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa de conformidad con lo establecido en el art. 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": null,
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "El procedimiento de imposición de penalidades deberá tramitarse de conformidad con el establecido en el \nArt. 97 RGLCAP con la especialidad contemplada en el artículo 194.2 LCSP. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: Sí. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \n 18/20 \n \no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3.Sí. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: Sí. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia. NO \nSI, en su caso: \nImposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo \nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación. NO \nSI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato. ",
    "REVISION DE PRECIOS": "Motivación: no reúne los requisitos del artículo 103 LCSP. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: X\nContratación de obras a tanto alzado: \nContratación de obras a tanto alzado con precio cerrado: No",
    "SUBASTA ELECTRONICA": "Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Sistema de tracción",
            "Porcentaje": 16.67,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Variador de velocidad",
            "Porcentaje": 16.67,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Higienización en cabina",
            "Porcentaje": 16.67,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Compromiso de acuda a rescate de 24h",
            "Porcentaje": 8.33,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Pantallas informativas en cabina",
            "Porcentaje": 8.33,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Mantenimiento y Seguridad de Sedes Judiciales, de la Subdirección General de Infraestructuras \nJudiciales. ",
    "VALOR ESTIMADO DEL CONTRATO": "989.802,08  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}