{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C - EDIFICACIONES\nSubgrupo: -",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45300000 -  Trabajos de instalación en edificios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \n \nCondición especial de ejecución referidas a consideraciones de tipo social: de fomento del empleo con \npersonas de colectivos desfavorecidos. A tales efectos, la empresa adjudicataria estará obligada a la incorporación en la obra adjudicada de, al menos, \nun 10% de personas desempleadas mayores de 50 años. El porcentaje se computará en relación con número \nde trabajadores necesarios para la realización de las obras que quedan justificados en el Estudio Básico de \nSeguridad y Salud. Dicha incorporación deberá acreditarse al inicio de las obras, mediante la aportación de \nlos documentos pertinentes que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no podrán \nllevarse a cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en \nque durante la ejecución del contrato se produzcan bajas y/o sustituciones de personal que ocupe plaza \nreservada a dar cumplimiento a las condiciones, se deberán cubrir con personas que reúnan los mismos \nrequisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Fomento del empleo con personas de colectivos desfavorecidos.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No \n  SÍ. penalidades en su caso de la cláusula 35.3. del PCAP. . ",
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION": "Documentación justificativa a incluir en el Sobre Único: Los criterios evaluables automáticamente son los \nsiguientes: \n \nLL.1.1.- PRECIO (hasta 80 puntos) \n \nSe otorgará un máximo de 80 puntos al licitador que presente la oferta más baja y, en proporción no lineal, al \nresto en forma decreciente por aplicación de la siguiente fórmula que, además, otorga cero puntos a una \nlicitación al tipo: \n \n \n \nSiendo: \n \n \n \n \n \n \n \nLa puntuación obtenida mediante la fórmula anterior se redondeará al segundo decimal. LL1.2 COMPROMISO LIMPIEZA FINAL DE OBRA (10 puntos) \n \nSe considerará limpieza final/puesta a punto, la limpieza total de la zona de actuación, de tal modo que no requiera \nde ninguna otra limpieza adicional y permita su ocupación inmediata. Se valorará el compromiso de empresa en \nrealizar a su cargo la limpieza a fondo por empresa especializada del ámbito de actuación, una vez finalizada la \nobra, de acuerdo con los siguientes parámetros: \n Anexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 16 de 27 \n \nSe valorará con 10 puntos el compromiso firmado por el representante de la empresa de acometer la limpieza final \nde obra, destinando para ello el 3 % del PEM de la licitación. En el caso de incumplimiento se retendrá dicho importe \nde la certificación final de obra. LL1.3 COMPROMISO TRASLADO MOBILIARIO (10 puntos) \n \nSe considerará el compromiso de traslado del mobiliario, archivos, documentos, enseres, equipamiento \ninformático, etc.., de las salas, despachos y espacios interiores del edificio afectados por las obras de reparación, \nprotección durante la actuación, y reposición en su ubicación inicial según vaya finalizando el proceso de \nreparación los ámbitos afectados por las obras de reparación, de tal modo que no requiera de ningún otro apoyo \npara los desplazamientos. Se valorará con 10 puntos el compromiso firmado por el representante de la empresa de traslado, protección y \nreposición en su ubicación del mobiliario, archivos, documentación, enseres y equipamiento afectado por la \nactuación, bajo las indicaciones y supervisión del personal de la administración. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": 80,
            "Puntuación máxima": 80,
            "Siglas": "PCP"
        },
        {
            "Nombre": "COMPROMISO LIMPIEZA FINAL DE OBRA",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "LL.1.2"
        },
        {
            "Nombre": "COMPROMISO TRASLADO MOBILIARIO",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "LL.1.3"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Según el art. 88.2 LCSP se entiende por empresa de nueva creación aquella que tenga una antigüedad inferior \na 5 AÑOS. Su solvencia se acreditará de conformidad con el art 88.2. mediante declaración de disposición de Jefe de \nObra, titulado/a en Arquitectura Técnica, Arquitectura, Ingeniería de Caminos o Ingeniería Técnica en Obras \nPúblicas o bien titulado/a universitario/a oficial de grado que, de acuerdo con los planes de estudio vigentes, \nhabiliten para ejercer las actividades de dicha profesiones, y con experiencia mínima de 2 AÑOS como jefe/a \nde obra de reforma en edificios de titularidad pública de equipamiento público, cuyas actuaciones tendrán en \nsu conjunto un Presupuesto de  Ejecución por Contrata (IVA excluido) o Presupuesto Base de Licitación (IVA \nexcluido) igual o superior al 75 % del PBL (IVA excluido) de este contrato. Anexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 12 de 27 \n \nMEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO \nINFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN. Declaración indicando el personal técnico requerido de Jefe de Obra y currículum del mismo, detallando \ntitulación, cualificación profesional y experiencia. La experiencia se acreditará mediante certificados nominativos expedidos por la administración pública o, \nsubsidiariamente, certificado expedido por la administración pública acompañado de certificado nominativo \nde la empresa certificada por la administración pública, al tratarse de intervenciones promovidas por \nentidades del sector público. En cualquier caso, en los certificados expedidos o visados por el órgano competente deberá constar \nexpresamente: la identificación del edificio y de las obras realizadas; el Presupuesto de Ejecución por Contrata \no el Presupuesto Base de Licitación (IVA excluido), el plazo de ejecución, y las funciones desempeñadas por \nla persona que aporta el certificado. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €:  \nNo procede \n \nGrupo. SUBGrupo. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nSe consideran, en principio, incursas en presunción de anormalidad las ofertas que se encuentren en los \nsiguientes supuestos: \n \n \nCSV:NVQTYFET:UED3JE31:IGQE1K23\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVQTYFET:UED3JE31:IGQE1K23\n \n  \n \n \n \n \n \nAnexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 17 de 27 \n \n1- Cuando concurriendo un solo licitador, se dé la siguiente condición: \n \nSe establece como parámetros objetivos, que permitan identificar los casos en que una oferta se considera \nanormal, la oferta económica del licitador, el Presupuesto Base de Licitación (excluido IVA) y las \npuntuaciones obtenidas en los criterios evaluables automáticamente del apartado LL del Anexo I, sin incluir \nla puntuación obtenida por el criterio precio. \n \nLa puntuación de la oferta considerada en su conjunto queda determinada por la puntuación resultante de \naplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del Anexo I, que en \neste caso corresponderían al PBL y los que le corresponderían proporcionalmente a la oferta del licitador; \ncorregido al alza con el 10% de la suma de las puntuaciones obtenidas por el licitador en los criterios \nevaluables automáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio \nprecio. \n \nSe considera, en principio, desproporcionada la oferta considerada en su conjunto si su puntación es inferior \nen más de un 15% la puntuación máxima del criterio precio. Esta condición queda reflejada en la siguiente \nfórmula expresada algebraicamente: \n \n \n \nSiendo: \n \n \n \n \n \n \n \n \n \n2- Cuando concurriendo dos licitadores, se dé la siguiente condición: \n \nSe establece como parámetros objetivos, que permitan identificar los casos en que una oferta se considera \nanormal, las ofertas económicas de los licitadores, el Presupuesto Base de Licitación (excluido IVA) y las \npuntuaciones obtenidas por cada licitador en los criterios evaluables automáticamente del apartado LL del \nAnexo I, sin incluir la puntuación obtenida por el criterio precio. \n \nLa puntuación de las ofertas consideradas en su conjunto queda determinada por la puntuación resultante \nde aplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del Anexo I, que \nen este caso  le hace corresponder al PBL, y los que le corresponderían proporcionalmente a la oferta \neconómica del licitador; corregido al alza con el 10% de la suma de las puntuaciones obtenidas por el licitador \nen los criterios evaluables automáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida \npor el criterio precio. \n \nSe considera, en principio, desproporcionada la oferta del licitador considerada en su conjunto, con menor \noferta económica o precio, si su puntación de conjunto es inferior a la puntuación de conjunto del licitador \ncon mayor oferta económica o precio, en más de un 10%. Esta condición queda reflejada en la siguiente \nfórmula expresada algebraicamente: \n \nCSV:NVQTYFET:UED3JE31:IGQE1K23\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVQTYFET:UED3JE31:IGQE1K23\n \n  \n \n \n \n \n \nAnexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 18 de 27 \n \nSiendo: \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. Cuando concurriendo tres o más licitadores, se dé la siguiente condición: \n \nSe establece como parámetros objetivos, que permitan identificar los caos en que una oferta se considera \nanormal, las puntuaciones obtenidas en los criterios evaluables automáticamente del apartado LL del \nAnexo I. \n \nLa puntuación de la oferta valorada en su conjunto queda determinada por la puntuación obtenida por el \nlicitador según la fórmula establecida en el criterio precio del apartado LL del Anexo I, corregido a la baja \ncon el 10% de la suma de las puntuaciones obtenidas por el licitador en los criterios evaluables \nautomáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio. \n \nSe consideran, en principio, desproporcionadas aquellas ofertas consideradas en su conjunto cuya \npuntuación sea igual o superior en más de un 10% la media aritmética de la puntuación obtenida por los \nlicitadores, válidamente presentados, en el criterio precio del apartado LL del Anexo I.  Esta condición queda \nreflejada en la siguiente fórmula expresada algebraicamente: \n \n \n \n \nSiendo: \n \n \n \n \n \n \n \n \n \n \nLas puntuaciones, las medias aritméticas y cualquier otro valor número procedente de cálculo se redondeará al \nsegundo decimal. \n \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se \nprocederá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las ofertas. \n \n \nCSV:NVQTYFET:UED3JE31:IGQE1K23\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=NVQTYFET:UED3JE31:IGQE1K23\n \n  \n \n \n \n \n \nAnexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 19 de 27 \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "VIGECONS OBRAS Y SERVICIOS S.L": "SI"
    },
    "EXPEDIENTE": "CNMY22/DGJ/66",
    "FECHA ADJUDICACIÓN": "30-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "04-10-2022",
    "FECHA FORMALIZACIÓN": "23-01-2023",
    "FORMA DE PAGO": "De acuerdo con el art. 198.2 LCSP, el pago del precio se hará de manera parcial, es decir, mediante la \nexpedición de certificaciones mensuales que comprendan la obra ejecutada, según lo establecido en el art. ",
    "GARANTIA DEFINITIVA": "Por importe del 5 por 100 del Presupuesto Base de Licitación, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros \nx Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5%): \n \n \nDe conformidad con lo establecido en el art.107.2 de la LCSP 9/2017, en el caso de que el licitador \npropuesto como adjudicatario resulte inicialmente incurso en presunción de anormalidad o \ndesproporción, deberá presentar una garantía complementaria de un 5% del precio final ofertado por \nel licitador, IVA excluido. Exención de prestación de garantía definitiva: \nx No. ",
    "GARANTIA PROVISIONAL": "",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia se compensará de conformidad con la normativa de responsabilidad \npatrimonial de las Administraciones Públicas, y con lo establecido en el artículo 152 LCSP. . ",
    "IMPORTE": "180.307,69  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "149.014,62  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "167.023,56 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "138.036 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \nx  SÍ. En Valencia. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València De acuerdo con lo establecido en el Anexo I y Pliegos que rigen esta licitación. València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/22023476-dba4-4bfc-a764-71b142a446b1/DOC20221207155926ACTA+3+22DGJ66+firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5bd28265-eda8-4fa3-b341-36054734519c/DOC20221111134822ACTA_2-22DGJ66_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/918788b6-4df2-423b-98d7-39c801cdd5f5/DOC20221104140407ACTA+1-22DGJ66_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/fe957683-4492-4669-939c-c357bea9f844/DOC20221209135119Valoracion_final_+22DGJ66_firmado.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/1e63d013-52cf-4582-b3a0-4628848a3d2b/DOC_CAN_ADJ2022-219454.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/a2e9248c-5ab4-4462-9064-9de91886f179/DOC20221003124537Anexo+1-22DGJ66-def_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/07cec4bf-6d40-464a-add5-63be6a93a2d1/DOC_CN2022-221889.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/45aab5c7-d9d4-409b-9554-4092da0537e6/DOC_FORM2023-332653.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=2OIZRz4Cb897h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4652d738-af0a-427b-8c32-cb60cea27f30/DOC_CD2022-221892.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n  SÍ. Indicar requisitos, límites, modalidades y características. ",
    "NIF": "B98102650",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "GISERCO INNOVA SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 5,
    "NÚMERO DE LICITADORES": 5,
    "OBJETO": "Obras para la habilitación de dos juzgados en la planta quinta del bloque \"B\" de la Ciudad de la Justicia de València.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No \n SÍ. ",
    "OFERTA ECONÓMICA": {
        "ANTILIA OBRAS Y PROYECTOS, S.L": 142900.0,
        "BLUEDEC, S.L": 139931.43,
        "CEVIAM EPC, S.L": 144454.77,
        "GISERCO INNOVA, S.L": 138036.0,
        "VIGECONS OBRAS Y SERVICIOS, S.L": 128537.28
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "UN AÑO, a contar desde la fecha del acta de recepción de las obras, de conformidad con el artículo 243.3 de \nla LCSP. Respecto del PLAZO DE GARANTÍA. Se estará a la cláusula 42 del Pliego Tipo de Cláusulas Administrativas Particulares para la Adjudicación de \nContratos Administrativos de Obras (procedimiento abierto simplificado). . ",
    "PLAZO DE PRESENTACIÓN": "7/10/2022",
    "PLAZO DE RECEPCION": "UN MES desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa, y se realizará de acuerdo con lo establecido en el artículo 243 \nLCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo para la presentación de proposiciones será de 23 DÍAS NATURALES a contar desde el día siguiente a \nla publicación del anuncio de licitación en el perfil del contratante de la plataforma de contratación del sector \npúblico, conforme el art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 14,
    "REGIMEN DE PENALIDADES": "El procedimiento de imposición de penalidades deberá tramitarse de conformidad con el establecido en el Art. 97 \nRGLCAP con la especialidad contemplada en el artículo 194.2 LCSP. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1. ",
    "REVISION DE PRECIOS": "x No. Motivación: No cumple los requisitos conforme el artículo 103 de la LCSP. Si. No obstante, puede proceder la aplicación de revisión excepcional de precios prevista en el Real Decreto \nLey 3/2022, de 1 de marzo, por el que se transpone la Directiva (UE) 2020/1057, de 15 de julio de 2020, por la \nque se fijan normas específicas con respecto a la Directiva 96/71/CE y la Directiva 2014/67/UE para el \ndesplazamiento de los conductores en el sector del transporte por carretera, y de medidas excepcionales en \nmateria de revisión de precios en los contratos públicos de obras (BOE núm. 52 de 2 de marzo de 2022), con \nlas modificaciones introducidas en el Real Decreto Ley 6/2022, de 29 de marzo, por el que se adoptan medidas \nurgentes en el marco del Plan Nacional de respuesta a las consecuencias económicas y sociales de la guerra \nen Ucrania (BOE núm. 76 de 30 de marzo de 2022); y el acuerdo de 1 de abril de 2022, del Consell en materia \nde revisión excepcional de precios en contratos de obras del sector público en la Comunidad Valencia (DOGV \nnº 9318 de 12 de abril de 2022). En caso de concurrir el supuesto previsto en el párrafo anterior será de aplicación la siguiente fórmula. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado",
    "SUBASTA ELECTRONICA": "x No. Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "COMPROMISO LIMPIEZA FINAL DE OBRA",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "COMPROMISO TRASLADO MOBILIARIO",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Proyectos de Infraestructuras Judiciales de la Subdirección General de Infraestructuras Judiciales. Anexo I al PCAP del expediente CNMY22/DGJ/66 \nPágina 23 de 27 \n \nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA. Las atribuciones de la Dirección Facultativa serán las establecidas en la vigente legislación de contratación \ndel Sector Público (LCSP y su reglamento). Además, la cláusula 32 del PLIEGO TIPO DE CLÁUSULAS \nADMINISTRATIVAS PARTICULARES para la adjudicación de contratos administrativos de obras por el \nprocedimiento abierto simplificado, establece que respecto de las atribuciones de la dirección facultativa se \nestará a lo dispuesto en el Pliego de Cláusulas Administrativas Generales para la Contratación de Obras del \nEstado aprobado por Decreto 3854/1970, de 31 de diciembre, aplicable en todo lo que no se oponga a la \nnormativa vigente, a la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación, a la Ley 3/2004, de \n30 de junio, de la Generalitat, de Ordenación Fomento de la Calidad de la Edificación, y a toda la normativa que \nen este sentido pueda resultar de aplicación. ",
    "VALOR ESTIMADO DEL CONTRATO": "178.817,54  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ANTILIA OBRAS Y PROYECTOS, S.L": {
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.2)": 10,
            "COMPROMISO TRASLADO MOBILIARIO (LL.1.3)": 10,
            "Puntuación PRECIO (PCP)": 57.02
        },
        "BLUEDEC, S.L": {
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.2)": 10,
            "COMPROMISO TRASLADO MOBILIARIO (LL.1.3)": 10,
            "Puntuación PRECIO (PCP)": 66.47
        },
        "CEVIAM EPC, S.L": {
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.2)": 10,
            "COMPROMISO TRASLADO MOBILIARIO (LL.1.3)": 10,
            "Puntuación PRECIO (PCP)": 50.33
        },
        "GISERCO INNOVA, S.L": {
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.2)": 10,
            "COMPROMISO TRASLADO MOBILIARIO (LL.1.3)": 10,
            "Puntuación PRECIO (PCP)": 70.87
        },
        "VIGECONS OBRAS Y SERVICIOS, S.L": {
            "COMPROMISO LIMPIEZA FINAL DE OBRA (LL.1.2)": null,
            "COMPROMISO TRASLADO MOBILIARIO (LL.1.3)": null,
            "Puntuación PRECIO (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}