{
    "ABONOS A CUENTA": "No\nx SI, de acuerdo con el artículo 240 de la LCSP. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo E, Subgrupo 7",
    "CLASIFICACIÓN CPV": "45231100 -  Trabajos generales de construcción de tuberías.45231110 -  Trabajos de construcción de tendidos de tuberías.45231111 -  Elevación y reinstalación de tuberías.45231112 -  Instalación de sistema de tuberías.45231113 -  Trabajos de reinstalación de tuberías.45231300 -  Trabajos de construcción de tuberías para agua y aguas residuales.45232100 -  Obras auxiliares para tuberías de agua.45232120 -  Trabajos de regadío.45232121 -  Trabajos de construcción de canalizaciones de riego.45232130 -  Trabajos de construcción de canalizaciones de aguas pluviales.45232150 -  Trabajos relacionados con tuberías de distribución de agua.45232151 -  Trabajos de construcción de reacondicionamiento de canalizaciones de agua.45232152 -  Trabajos de construcción de estaciones de bombeo.45247111 -  Trabajos de construcción de acequias.45247112 -  Trabajos de construcción de canales de desagüe.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria, así como todas cualquier empresa subcontratista que participe en la ejecución del\ncontrato, deberá cumplir, durante la ejecución del contrato, al menos una de las condiciones especiales del\napartado 1 (de tipo social o relativas al empleo) y al menos una del apartado 2 (de tipo medioambiental):\n1.- Referidas a consideraciones de tipo social o relativas al empleo:\n1.1.- Disponer de un Plan de conciliación del trabajo y la vida familiar visado y/o registrado, en el\nsentido de lo indicado en la legislación para la conciliación del trabajo y la vida familiar que le sea\naplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 1.2.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido de lo indicado en la\nlegislación para la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de \n cumplir al menos una condición especial de ejecución. 1.3.- Favorecer el empleo de personas con dificultades de acceso al mercado laboral, mediante el\ncumplimiento en la plantilla que ejecute el contrato de lo indicado en el apartado octavo.2.c.1º del\nAcuerdo de 27 de marzo de 2015 del Consell, por el que se establecen cláusulas de carácter social en\nla contratación de la Generalitat y su sector público, así como en materia de subvenciones de la\nAdministración de la Generalitat (DOCV 7498, de 02.04.2015)\n1.4.-  Contar  con  certificados,  expedidos  por  organismo  independientes,  que  acrediten  el\ncumplimiento de normas en materia de accesibilidad universal para personas con discapacidad, en\nlas condiciones indicadas en el artículo 93 de la Ley 9/2017, de 8 de noviembre, de Contratos del\nSector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental:\n2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos\nuna  acción  de  formación  y  sensibilización  en  materia  medioambiental  en  el  ámbito  de  la\nconstrucción, de duración mínima de tres horas. 2.2.- Redactar, para la obra en cuestión y con carácter previo a su inicio, un plan de calidad\nmedioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y\ncriterios ambientales a seguir con relación a entorno, equipamiento y materiales, recursos utilizados\n(agua, energía), o cualquier otro significativo en función de la naturaleza de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados\npara los servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley\n9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx  SI, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "x No\n Si. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida. x Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor relación calidad\nprecio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El mismo criterio de solvencia técnica referido a la titulación y créditos ETC, exigido a las empresas que no\nson de nueva creación de este apartado L. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nLa instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambio Climático y Desa-\nrrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para apreciar las ofertas despropor-\ncionadas o temerarias los del artículo 85 Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba\nel Reglamento General de la Ley de Contratos de las Administraciones Públicas.\nLa misma instrucción contempla que de acuerdo con el artículo 85.5 del RD 1098/2001, excepcionalmente,\ny atendiendo al objeto del contrato y circunstancias del mercado, el órgano de contratación podrá motiva-\ndamente reducir en un tercio en el correspondiente pliego de cláusulas administrativas particulares los por-\ncentajes.\nLa excepcionalidad de las obras de modernización de regadíos se justifica en el marco del contexto actual de\ncambio climático y de sequía en el que vivimos, que hace necesario la realización de obras de regadíos que\nmejoren la eficiencia hídrica y energética de las comunidades de regantes.\nAsimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas de regadío»\ndel programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en que excluyen de la finan-\nciación pública los modificados de obra que serán asumidos íntegramente por las comunidades de regantes,\ncuando en un principio la financiación de la operación 4.3.1 es del 70% financiación pública y del 30% finan-\nciación por las comunidades de regantes. Por lo tanto la existencia de modificados a instancias de los con-\ntratistas con bajas inasumibles por ellos generará problemas en la tramitación de los expedientes. Una ma-\nnera de evitar los modificados es la de acotar las bajas de los contratistas reduciendo en un tercio la consi-\nderación de baja anormal tal y como recoge el artículo 85.5 del RD 1098/2001.\nEs por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de identificación\nde ofertas anormales y así evitar posteriores problemas durante la ejecución de las obras que afecten a su\ncorrecto desarrollo y calidad final. \nPor tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85 del RD\n1098/2001, en sus apartados 1,2, 3 y 4 con la reducción de un tercio en los umbrales.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "AQLARA CICLO INTEGRAL DEL AGUA, SA": "NO"
    },
    "EXPEDIENTE": "CNMY20/0201/19",
    "FECHA ADJUDICACIÓN": "21-06-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "18-01-2021",
    "FECHA FORMALIZACIÓN": "25-08-2021",
    "FORMA DE PAGO": "Certificaciones mensuales, que comprenderán o bien\na) la obra ejecutada conforme a proyecto durante dicho periodo de tiempo, o bien\nb) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director facultativo\nconsidere conforme a proyecto y que no haya sido certificada en una certificación anterior, de acuerdo con\nla salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez días siguientes a\ncada mes del periodo de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra ejecutada que\nha comprobado que es conforme a proyecto durante el periodo mensual al que hace referencia la\ncertificación, para incluir en la certificación mensual solo aquella parte de la obra respecto a la que el\ndirector de obra haya podido realizar durante ese mes todas las comprobaciones y mediciones que sean\nnecesarias. La parte de la obra que haya quedado pendiente de certificar se incluirá a la mayor brevedad\nposible en las certificaciones posteriores, una vez que el director de obra haya podido realizar todas las \n comprobaciones y mediciones que sean necesarias. ",
    "GARANTIA DEFINITIVA": "5% del precio de adjudicación, excluido el IVA: \n No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5\npor 100):\nx Exención de prestación de garantía definitiva:\nx No \n               Si (justificación, en su caso) \nx Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5\npor 100): cuando el adjudicatario hubiera estado inicialmente incurso en presunción de anormali-\ndad. 5% del precio final ofertado excluido el IVA. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así como al\nartículo 106 de la ley 9/2017. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la\nAdministración, a través de los trámites del procedimiento administrativo común. . . ",
    "IMPORTE": "597.110,4  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "493.479,67  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "530.054,89 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "438.061,89 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nEL DIRECTOR GENERAL DE AGRICULTURA, GANADERÍA Y PESCA. (por delegación Acuerdo 26/04/2012)\nCofinanciado con Fondo Europeo Agrícola de Desarrollo Rural (FEADER)\n33\n\n\nFirmado por Antonio Quintana Martínez el\n30/12/2020 12:52:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/8d66a102-4fa0-4fce-a88a-d390c9cdf365/DOC20210317111256S+Acta+prop+adj+firm.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/0a643ac1-c2ce-4fd9-bd3e-6b1be8f3df67/DOC202102191314262020-01-21+Informe+Criterio+1+Chiva_1.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/423139e2-7fb8-43d7-b027-3512b045607a/DOC_CAN_ADJ2021-977506.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/f4000a4f-2cec-4511-96a5-f94665b3d79f/DOC20210118134950ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/bbc0a20a-9b30-437c-9fb9-c1f5baaeef5f/DOC_CN2021-527176.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/79459b46-b1f9-4b6a-bd4e-086b1db747a9/DOC_FORM2021-208037.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=Wf6wpLOQM7aiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/635a2514-a20b-495e-bd54-ae191c812758/DOC_CD2021-537122.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Los mismos medios de acreditación referidos a la titulación y créditos ETC, exigido a las empresas que no\nson de nueva creación de este apartado L. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n Si. ",
    "NIF": null,
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CYCA-OBRESA",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 9,
    "NÚMERO DE LICITADORES": 10,
    "OBJETO": "Mejoras en la conducción principal de la Comunidad de Regantes El Barranco de Chiva, Término Municipal (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx SI\nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL\nSUBCONTRATISTA  Y  LA  ACREDITACIÓN  DE  LAS  CONDICIONES  DE  EMERGENCIA  O  URGENCIA  TIENE\nCARÁCTER DE OBLIGACIONES ESENCIALES. No\nx Si. ",
    "OFERTA ECONÓMICA": {
        "AQLARA CICLO INTEGRAL DEL AGUA, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": 68.0
        },
        "ARTERIEGO, S.L.": {
            "IMPORTE OFERTA ECONÓMICA": 44.0
        },
        "BECSA, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": 195.0
        },
        "CYCA-OBRESA": {
            "IMPORTE OFERTA ECONÓMICA": 229.0
        },
        "ELECNOR, S.A": {
            "IMPORTE OFERTA ECONÓMICA": 150.0
        },
        "ELSAMEX GESTIÓN DE INFRAESTRUCTURAS": {
            "IMPORTE OFERTA ECONÓMICA": 131.0
        },
        "GRUPO BERTOLIN, S.A.U.": {
            "IMPORTE OFERTA ECONÓMICA": 194.0
        },
        "INTERNACIONAL , S.L.": {
            "IMPORTE OFERTA ECONÓMICA": null
        },
        "LEVANTINA, INGENIERÍA Y CONSTRUCCIÓN S.L. - ROMEFER": {
            "IMPORTE OFERTA ECONÓMICA": 181.0
        },
        "PAVASAL EMPRESA CONSTRUCTORA, S.A.": {
            "IMPORTE OFERTA ECONÓMICA": 215.0
        },
        "RIEGOS NEWRAIN, S.L.": {
            "IMPORTE OFERTA ECONÓMICA": 144.0
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "24 meses. . ",
    "PLAZO DE PRESENTACIÓN": "9/02/2021",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación:\nx No\n Si. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 17,
    "REGIMEN DE PENALIDADES": "1. Penalidades  por incumplimiento parcial de la ejecución de la clausula 35.1\nPor incumplimiento parcial de la ejecución se penalizará a la contrata con el 10 % del precio del contrato. IVA excluido, de la parte del contrato afectada por el incumplimiento. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el\nincumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá\nsuperar el 50 % del precio del contrato, IVA excluido. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso\nde dedicar o adscribir a la ejecucion del contrato los medios personales o materiales suficientes de\nla clausula 35.3\n- Por realizar defectuosamente el objeto del contrato:\nSe entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso del \ndirector de obra:\n• con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada \npor el director de la obra. • incumpliendo los estándares de calidad requeridos en el proyecto. • ejecutar cualquier unidad de obra  sin respetar todas y cada una de las prescripciones \ntécnicas de la misma establecidas en el pliego de precripciones técnicas correspondiente. • sustituir una unidad por otra distinta no incluida en el proyecto. • incumplir el compromiso de dedicar o adscribir a la ejecución del contrato medios \npersonales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. • cualquier otra actuación que se aparte de lo establecido en el proyecto y de las \ninstrucciones del director de la obra y sin perjuicio de las actuaciones que deberá llevar a \n cabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo con \nlas instrucciones del director de obra (demolición, sustitución de unidades de obra, etc.). La penalización será del 10 % del presupuesto que representen las unidades de obra\nafectadas por la ejecución defectuosa, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de \ncarácter medioambiental, social o laboral establecidas en el apartado X. 10 % del precio del contrato, IVA excluido. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula\n35.4: No difiere. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: : No difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación\nde la aptitud del subcontratista o de las condiciones de emergencia o urgencia :\n No\n SI, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Imposición al contratista de una penalidad de un 10% del importe del contrato. x Resolución del contrato, si se ha declarado obligación esencial. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la\nprestación:\n No\nx SI, en su caso indicar cuales:\n Imposición al contratista de una penalidad de hasta un 10% del importe del contrato. Las penalidades del apartado 6 son acumulativas cada vez que el contratista haya sido requerido para\ncorregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá\nsuperar el 50 % del precio del contrato, IVA excluido. ",
    "REVISION DE PRECIOS": "x No. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Experiencia del jefe de obra",
            "Porcentaje": 15,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Plan de aseguramiento de la calidad",
            "Porcentaje": 15,
            "Puntuación máxima": 15
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "X No\n  Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección Territorial de Valencia de\nla Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició Ecològica. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA  (diferentes a las reguladas en el Pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de\n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat): NINGUNA ADICIONAL. ",
    "VALOR ESTIMADO DEL CONTRATO": "493.479,67  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BECSA, S.A.": {
            "Puntuación (PCP)": {
                "Criterio 1": 11.98,
                "Criterio 2": 2.08,
                "Criterio 3": 64.28
            }
        },
        "ELECNOR, S.A.": {
            "Puntuación (PCP)": {
                "Criterio 1": 7.99,
                "Criterio 2": 4.14,
                "Criterio 3": 61.82
            }
        },
        "ELSAMEX GESTIÓN DE INFRAESTRUCTURAS": {
            "Puntuación (PCP)": {
                "Criterio 1": 6.3,
                "Criterio 2": 4.58,
                "Criterio 3": 50.57
            }
        },
        "GRUPO BERTOLIN, S.A.U.": {
            "Puntuación (PCP)": {
                "Criterio 1": 11.89,
                "Criterio 2": 4.42,
                "Criterio 3": 45.72
            }
        },
        "INTERNACIONAL , S.L.": {
            "Puntuación (PCP)": null
        },
        "LEVANTINA, INGENIERÍA Y CONSTRUCCIÓN S.L. - ROMEFER": {
            "Puntuación (PCP)": {
                "Criterio 1": 10.74,
                "Criterio 2": 5.48,
                "Criterio 3": 41.73
            }
        },
        "PAVASAL EMPRESA CONSTRUCTORA, S.A.": {
            "Puntuación (PCP)": {
                "Criterio 1": 13.76,
                "Criterio 2": 2.35,
                "Criterio 3": 54.68
            }
        },
        "RIEGOS NEWRAIN, S.L.": {
            "Puntuación (PCP)": {
                "Criterio 1": 7.46,
                "Criterio 2": 5.65,
                "Criterio 3": 70.0
            }
        },
        "URBAMED INFRAESTRUCTURAS S.L.": {
            "Puntuación (PCP)": {
                "Criterio 1": 0.0,
                "Criterio 2": 3.47,
                "Criterio 3": 69.79
            }
        },
        "UTE CYCA-OBRESA": {
            "Puntuación (PCP)": {
                "Criterio 1": 15.0,
                "Criterio 2": 63.58,
                "Criterio 3": null
            }
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}