{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: K\nSubgrupo: 9",
    "CLASIFICACIÓN CPV": "45312100 -  Instalación de sistemas de alarma contra incendios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2\nES OBLIGATORIA) \nEl adjudicatario se compromete a adoptar las medidas oportunas para el cumplimiento de la legislación\nambiental correspondiente a la objeto del contrato, es especial a lo referido a la gestión de residuos. Será el adjudicatario el encargado de la retirada del material a sustituir y de todos los embalajes haciendo una\ncorrecta segregación de los mismos. Condiciones especiales de ejecución relativas a la transparencia y justicia fiscal: \nEl contratista ejecutará el contrato con criterios de equidad y transparencia fiscal, por lo que los ingresos o\nbeneficios procedentes del presente contrato público serán íntegramente declarados y liquidados conforme a la\nlegislación fiscal vigente, sin que en ningún caso puedan utilizarse domicilios fiscales incluidos en algún\nterritorio o país que, de acuerdo con la normativa tributaria legal o reglamentaria del Estado español, tengan el\ncarácter de paraísos fiscales, bien sea de forma directa o a través de empresas filiales o integrantes de un\nmismo grupo societario. El licitador propuesto como adjudicatario del contrato deberá presentar una declaración responsable en la que\nmanifieste que cumple con todas las condiciones especiales de ejecución previstas en este apartado. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": null,
    "CONTRATACION DEL CONTROL": "x No\n Si. ",
    "CRITERIOS DE ADJUDICACION": "Único criterio: PRECIO O COSTE, CÁLCULO DEL COSTE DEL CICLO DE VIDA. x Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "El criterio para la acreditación de la solvencia económica y financiera será el volumen anual de negocios del\nlicitador o candidato, que referido al año de mayor volumen de negocio de los tres últimos concluidos deberá\nser al menos igual al valor estimado del contrato: 117.818,12 €. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Si la antigüedad de la empresa es inferior a cinco años, o, en su caso, el empresario no está en condiciones de\npresentar la solvencia anteriormente solicitada por falta de actividad en alguno de los cinco últimos ejercicios,\npodrá sustituirla por la contemplada en el artículo 88.1. b) y f) de la LCSP. b) Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de los\nque  esta  disponga  para  la  ejecución  de  las  obras  acompañada  de  los  documentos  acreditativos\ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de contratación. f) Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de las\nobras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los servicios\ndependientes del órgano de contratación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nPara la identificación de las ofertas que se encuentran incursas en presunción de anormalidad, los parámetros a\naplicar serán los establecidos en el art. 85 del Reglamento de la Ley de contratos de las Administraciones\nPublicas.\nCuando la mesa de contratación, o en su defecto el órgano de contratación hubiere identificado una o varias\nofertas incursas en presunción de anormalidad se estará a lo establecido en el art. 149.3 de la ley 9/2017 Ley de\nContratos del Sector Publico.\n11\nCSV:GG95AKVC-44UT535M-PTC9BVFU\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=GG95AKVC-44UT535M-PTC9BVFU\n \n ",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY19/DTVAL/13",
    "FECHA ADJUDICACIÓN": "28-11-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "08-10-2019",
    "FECHA FORMALIZACIÓN": "18-12-2019",
    "FORMA DE PAGO": "El pago del precio de la obra contratada se hará efectivo previa certificación de la obra y la presentación de DOS\nfacturas (una por cada departamento que cofinancia el contrato). El importe de cada una de las facturas será el\ncorrespondiente de aplicar los siguientes porcentajes al importe de adjudicación del contrato:\nDepartamentos\n%\nEconomía Sostenible, Sectores Productivos, Comercio y Trabajo\n51,20\nPolítica Territorial, Obras Públicas y Movilidad\n48,80 \n Las facturas serán expedidas de acuerdo con lo previsto en el R.D. 1619/2012 de 30 de noviembre, por el que se\naprueba el Reglamento por el que se regulan las obligaciones de facturación y el Decreto 134/2012, de 7 de\nseptiembre, del Consell, por el que se crea y regula el Registro de Facturas de la Generalitat. Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto por la Ley 5/2013, de 23 de\ndiciembre, de medidas fiscales, de gestión administrativa y financiera y de organización de la Generalitat, y por la Ley\n25/2013, de 27 de diciembre, de impulso de la factura electrónica y de creación del registro contable de facturas en\nel Sector Publico utilizando el Punto General de Entrada de Facturas Electrónicas de la Administración General del\nEstado (www.face.gob.es.)\nEn la factura se hará constar el número de expediente de contrato \nUnidades de registro para presentación de las facturas: DIR 3\nCONSELLERIA DE ECONOMÍA SOSTENIBLE, SECTORES PRODUCTIVOS, COMERCIO Y TRABAJO\nDIRECCIÓN TERRITORIAL DE VALÈNCIA. Oficina contable: GE0006297\nÓrgano gestor: A10017553\nUnidad tramitadora A10017717\nCONSELLERIA DE POLÍTICA TERRITORIAL, OBRAS PÚBLICAS Y MOVILIDAD. Oficina contable: GE0006297\nÓrgano gestor: A10017554\nUnidad tramitadora A10017733\nLas facturas serán conformadas por:\nConselleria\nEconomía Sostenible, Sectores Productivos, Comercio y Trabajo\nSecretaría Territorial de València\nPolítica territorial, Obras Públicas y Movilidad\nSecretaría Territorial de València. ",
    "GARANTIA DEFINITIVA": "Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5\npor 100): En el supuesto de bajo anormal una garantía del 3% de importe de adjudicación sin IVA. Exención de prestación de garantía definitiva:\n x No. SÍ (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia,  se\nprocederá a calcular los gastos en los que incurran los licitadores para su posterior compensación. . ",
    "IMPORTE": "142.559,93  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "117.818,12  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "90.995,84 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "75.203,17 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nPROGRAMA DE TRABAJO. 1. En el plazo máximo de treinta días, contados desde la formalización del contrato, el contratista deberá\npresentar un programa de trabajo en el que deberán incluirse los datos que se señalan en el artículo 144.3 del\nRGLCAP. 2. El órgano de contratación resolverá sobre el programa de trabajo dentro de los quince días siguientes a\nsu presentación, pudiendo imponer la introducción de modificaciones o el cumplimiento de determinadas\nprescripciones, siempre que no cotravengan las cláusulas del contrato. 3. El Director de la obra podrá acordar no dar curso a las certificaciones hasta que el contratista haya\npresentado en debida forma el programa de trabajo, sin derecho a intereses de demora, en su caso, por retraso\nen el pago de estas certificaciones. 4. Cada  vez  que  se  modifiquen  las  condiciones  contractuales,  el  contratista  queda  obligado  a  la\nactualización del programa, siguiendo las instrucciones que a estos efectos reciba de la Administración. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/782a41cc-d555-4613-8cc3-6d3b6472a96e/DOC20191113142103Acta+propuesta+adj+incendio+F.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5ff4301e-b977-432a-bb21-9c02b36c0d17/DOC2019103010000903+Acta+incendios+1F.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/99c84536-aa92-4a13-89f3-388392195651/DOC_CAN_ADJ2019-574067.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/d1e406da-ebc7-4c19-a6a2-cada50bedeed/DOC20191008114323Anexo+I+PCAP+Central+incendiosF.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/aaea049b-49db-4440-b131-345af945de74/DOC_CN2019-375250.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/a6aa23f4-ba81-4633-808a-47a824b7af74/DOC_FORM2019-656036.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=C5i6gDOHh%2F8uf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/3eee61f1-3420-4af7-a75a-f2b558636cae/DOC_CD2019-375286.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Se acreditará por medio de sus cuentas anuales aprobadas y depositadas en el Registro Mercantil, si el\nempresario estuviera inscrito en dicho registro, y en caso contrario por las depositadas en el registro oficial en\nque deba estar inscrito. Los empresarios individuales no inscritos en el Registro Mercantil acreditarán su\nvolumen anual de negocios mediante sus libros de inventarios y cuentas anuales legalizados por el Registro\nMercantil. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Si la antigüedad de la empresa es inferior a cinco años, o, en su caso, el empresario no está en condiciones de\npresentar la solvencia anteriormente solicitada por falta de actividad en alguno de los cinco últimos ejercicios,\npodrá sustituirla por la contemplada en el artículo 88.1. b) y f) de la LCSP. b) Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de los\nque  esta  disponga  para  la  ejecución  de  las  obras  acompañada  de  los  documentos  acreditativos\ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de contratación. f) Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de las\nobras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los servicios\ndependientes del órgano de contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n  SÍ: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nCOMITÉ DE EXPERTOS. ",
    "NIF": "B98838105",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PAVENER SERVICIOS ENERGÉTICOS S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 4,
    "NÚMERO DE LICITADORES": 4,
    "OBJETO": "Instalación de una nueva de detección de incendios para el edificio PROP I, sito en la calle Gregorio Gea, 27 de València.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\n x SÍ \n LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL\nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER\nDE OBLIGACIONES ESENCIALES. No\n x SÍ\nIMPOSICIÓN DE PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES DE LA OFERTA, DE LA\nFALTA DE ACREDITACIÓN DE LA APTITUD DEL SUBCONTRATISTA O DE LAS CONDICIONES DE EMERGENCIA O\nURGENCIA. No\n   SÍ, EN SU CASO. Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. x Resolución del contrato, Si se ha declarado obligación esencial. ",
    "OFERTA ECONÓMICA": {
        "GENERA QUATRO, S.L.": 19.43,
        "PAVENER SERVICIOS ENERGÉTICOS, S.L.": 80,
        "YOMEE ENERGY SERVICES, S.L.": 23.09,
        "ZAR CONSTRUCCIÓN, REFORMAS, MANTENIMIENTO E INSTALACIONES, S.L.": 52.24
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "15 Día(s)",
    "PLAZO DE GARANTIA": "Plazo de garantía de la instalación: 1 año\nPlazo de garantía central detección incendios: 3 años. ",
    "PLAZO DE PRESENTACIÓN": "8/10/2019",
    "PLAZO DE RECEPCION": "x No. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": ". ",
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\n x No\n  Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación \n x No\n  Si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \n x Comparecencia en la sede electrónica. . ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": "x No. ",
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "x No. Motivación: Artículo 103 LCSP. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No\n  Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Ampliación plazo garantía equipo",
            "Porcentaje": 50,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Ampliación plazo garantía instalación",
            "Porcentaje": 50,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "La dirección de obra. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el  Pliego  de  Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): \n RÉGIMEN DE PENALIDADES. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nA).- Incumplimientos: De conformidad con lo establecido en el artículo 192 de la LCSP se considerará\nejecución defectuosa a efectos de la imposición de penalidades los siguientes incumplimientos: \nIncumplimientos leves: Serán incumplimientos leves en el desarrollo de la prestación: \nEl retraso, negligencia o descuido en el cumplimiento de las obligaciones derivadas del contrato, que no\ncausen un detrimento en la obra que implicase su clasificación como grave. Incumplimientos graves: Serán incumplimientos graves: \nEl incumplimiento o la ejecución negligente, defectuosa o incompleta de las actuaciones determinadas\nen el Pliego de Prescripciones Técnicas. Incumplimientos muy graves: Serán incumplimientos muy graves: \nEl abandono de la prestación de la obra por parte de la empresa adjudicataria sin causa justificada. La falsedad o falsificación de las actividades realmente desarrolladas. Incumplir las directrices que se reserva la Administración en el cumplimiento de la obra, o impedir que\nesta pueda desempeñar las funciones de fiscalización y control que le son propias. B).- Penalidades\nLa comisión de incumplimiento leve podrá dar lugar, previo expediente instruido al efecto con audiencia\ndel contratista, al apercibimiento de la entidad contratante. La comisión de incumplimiento grave podrá dar lugar, previo expediente instruido al efecto con\naudiencia del contratista, a la imposición de penalidad pecuniaria de hasta el 5% del importe del\ncontrato (IVA excluido). La comisión de cualquier incumplimiento muy grave podrá dar lugar, previo expediente instruido al\nefecto con audiencia del contratista, a la imposición de penalidad pecuniaria superior al 5% y hasta un\nmáximo del 10% del importe del contrato (IVA excluido), y/o la resolución del contrato. Las penalidades se harán efectivas mediante deducción de las cantidades que  deban abonarse al contratista. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o\nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3\n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud\ndel subcontratista o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso: \n x Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. x Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades  en  caso  de  incumplimiento  de  la  obligación  de  remitir  la  relación  detallada  de  aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de\npago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la  prestación:\n No\nx SI, en su caso indicar cuales: imposición al contratista de una penalidad de hasta un 50% del importe del\nsubcontrato. . PLAZO DE RECEPCIÓN : un mes desde la finalización del plazo de ejecución. ",
    "VALOR ESTIMADO DEL CONTRATO": "117.818,12  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "PAVENER SERVICIOS ENERGÉTICOS, S.L.": {
            "Puntuación (PCP)": 1000
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "Sí"
}