{
    "ABONOS A CUENTA": "no procede. . ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: K\nSubgrupo: 6",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1.- Realizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción de\nformación y sensibilización en materia medioambiental en el ámbito de la prevención de incedios forestales en la\nejecución de obras en el medio natural, de duración mínima de tres horas. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": ". ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Dependiendo de los criterios de adjudicación se indicara si es sobre nº1 ,\nnº2 o  único\n14\nNO\nSI, CUÁL. NO\nSI\nNO\nSI, Especificar:\n\u0018\n\u0018\n\u0018 \n CRITERIO 1\nDEFINICION : CRITERIOS EVALUABLES DE FORMA AUTOMATICA - PRECIO\nPONDERACION. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Entendiendo como de nueva creación aquella que tenga una antigüedad inferior a cinco años, su solvencia técnica se\nacreditará por uno o varios de los del siguiente apartado. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: De acuerdo con el Articulo 85\nReal Decreto 1098/2001, de 12 de octubre, por el que se aprueba el Reglamento General de la Ley de Contratos\nde las Administraciones Publicas. \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY20/0301/21",
    "FECHA ADJUDICACIÓN": "17-12-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "24-07-2020",
    "FECHA FORMALIZACIÓN": "14-01-2021",
    "FORMA DE PAGO": "El abono se efectuará mediante certificaciones mensuales con cargo a los créditos dispuestos\na tal efecto, y previa presentación de la corespondiente factura debidamente conformada por el órgano\ncompetente a traves de las plataformas de facturacion FACE. ",
    "GARANTIA DEFINITIVA": "5% del importe de adjudicacion (IVA excluido), segun Articulo 107 LCSP. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000\neuros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo\nhasta un 5 por 100):\n Exención de prestación de garantía definitiva:\n No\n Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la\nAdministración, a través de los trámites del procedimiento común. 21\nSI\nNO\nSI\nNO\nNO\nSI, nuevo régimen:\n\u0018\n\u0018\n\u0018. ",
    "IMPORTE": "517.062,33  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "460.737,49  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "325.232,21 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "289.803,88 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Dado que el contrato estará financiado en parte con Fondos comunitarios y el Reglamento de la\nUnión Europea 1303/2013, en sus artículos 74 Y 125, establece que los estados miembros aplicarán\nmedidas  antifraude  eficaces  y  proporcionadas,  por  lo  que:  \"Cualquier  persona  que  tenga\nconocimientos de hechos que pudieran ser constitutivos de fraude o irregularidad en relación con\nproyectos u operaciones financiadas con cargo a fondos de la Unión Europea en el marco de la\npresente convocatoria  podrá  poner  dichos  hechos  en  conocimiento  del  Servicio Nacional  de\nCoordinación Antifraude de la Intervención general de la Administración del Estado, por medios\nelectrónicos  a  través  del  canal  habilitado  por  dicho  Servicio  en  la  dirección  web\nhttp://www.igae.pap.minhafp.gob.es \"\nLA CONSELLERA DE AGRICULTURA, DESARROLLO RURAL,\n EMERGENCIA CLIMÁTICA Y TRANSICIÓN ECOLÓGICA. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/947990d7-66ee-43e5-83e3-83015f416b68/DOC20201125092029S+Acta+valoracion+y+prop+adj.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/a23585e3-ff8f-4b56-9f19-13e3f2176faa/DOC_CAN_ADJ2020-465050.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/bfb76fa3-6260-40ac-b4fa-720c35fb2986/DOC20200717123722ANEXO+I+DEFINITIVO_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/4eca55d6-4000-4c2b-82fc-d858be7e431c/DOC_CN2020-119303.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/47c105ea-a1c3-456d-8ed7-eed1fbd07b3b/DOC_FORM2021-518817.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=TmHI9PtiQnerz3GQd5r6SQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/7302629c-93a4-4ea3-8d93-1b00818e4fc8/DOC_CD2020-195509.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Se acreditara por uno o varios de los siguientes:\n• Declaración sobre la plantilla media anual de la empresa y del número de directivos durante los tres últimos años,\nacompañada  de  la  documentación  justificativa  correspondiente  cuando  le  sea  requerido  por  los  servicios\ndependientes del órgano de contratación. • Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de las obras, a\nla que se adjuntará la documentacion acreditativa pertinente cuando le sea requerido por los servicios dependientes\ndel órgano de contratación. • Certificado expedido por organismo independiente que acredite que el licitador cumple determinados sistemas o\nnormas de gestión medioambiental en concreto ISO 14000 o equivalente. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": ". ",
    "NIF": "B30540652",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "RETAMAR OBRAS, SERVICIOS Y MEDIO AMBIENTE, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 2,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 14,
    "NÚMERO DE LICITADORES": 14,
    "OBJETO": "Restauración ambiental de los montes V3061, V043 y V050 afectados por el incendio forestal de Chelva en 2012.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Los licitadores deberán indicar en la oferta la parte del contrato que tengan previstos subcontratar, señalando su\n17\nSI\nNO\nSI\nNO\nSI\nNO. \u0018\n\u0018\n\u0018 \n importe, y el nombre o el perfil empresarial, definido por referencia a las condiciones de solvencia profesional o\ntécnica, de los subcontratistas a los que se vaya a encomendar su realización. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "10 Mes(es)",
    "PLAZO DE GARANTIA": "Doce (12) meses. . ",
    "PLAZO DE PRESENTACIÓN": "7/09/2020",
    "PLAZO DE RECEPCION": "dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1:\nCuando  el  contratista,  por  causas  imputables  al  mismo,  hubiere  incumplido  parcialmente  la  ejecucion  de  las\nprestaciones definidas en el contrato, la cuantia de cada penalidad sera del 5% del precio del contrato IVA excluido del\nimporte que reste por ejecutar, sin perjuicio de la indemnización por daños y perjuicios. 2. Penalidades de la cláusula 35.3:\nLa cuantia de cada penalidad sera del 2% del precio del contrato IVA excluido. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la\ncláusula 35.4:\nCuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al cumplimiento del\nplazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la resolución del contrato con\naudiencia del contratista, o por la imposición de las penalidades diarias en la proporcion de 0,60 euros por cada 1.000\neuros del precio del contrato, IVA excluido. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 35.6: no procede. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de\nla aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n19\nNO\nSI, EN SU CASO. Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. \u0018 \n 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del justificante de cumplimiento de los pagos a los subcontrataristas una vez terminada la\nprestación:\n                    \nLa cuantia de cada penalidad sera del 2% del precio del contrato IVA excluido. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado: X",
    "SUBASTA ELECTRONICA": null,
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Grado de conocimiento de la obra",
            "Porcentaje": 24,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Consideraciones medioambientales",
            "Porcentaje": 24,
            "Puntuación máxima": 9
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Sección Forestal de la Dirección Territorial\nde Agricultura, Desarrollo Rural, Emergencia Climática y Transición Ecológica de Valencia. Directora Facultativa: Carmen Saiz Olivares. Técnica de la Sección Forestal de Valencia. ATRIBUCIONES  DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a  las  reguladas  en  el  Pliego  de  Clausulas\nAdministrativas Generales para la Contratacion de Obras del Estado aprobado por Decreto 3854/1970, de 31 de\ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat):\nFunciones atribuidas en los articulos 237 a 246 de la Ley 9/2017 de Contratos del Sector Publico. ",
    "VALOR ESTIMADO DEL CONTRATO": "460.737,49  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "AUDECA, S.L.U.": {
            "Puntuación (PCP)": null
        },
        "CONTRATAS ANCAR, S.L.": {
            "Puntuación (PCP)": null
        },
        "INFOSUR, S.L.": {
            "Puntuación (PCP)": null
        },
        "INGENIERÍA NATURAL, AGUA Y MEDIO AMBIENTE, S.L.": {
            "Puntuación (PCP)": null
        },
        "LESA NATURAL": {
            "Puntuación (PCP)": null
        },
        "MANTENIMIENTO DE INFRAESTRUCTURAS, S.A.": {
            "Puntuación (PCP)": null
        },
        "REPOBLACIÓN Y BOSQUETES FORESTALES, S.A.": {
            "Puntuación (PCP)": null
        },
        "RETAMAR OBRAS, SERVICIOS Y MEDIO AMBIENTE, S.L.": {
            "Puntuación (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}