{
    "ABONOS A CUENTA": "No procede. ",
    "CLASIFICACIÓN": "CATEGORÍA: 1\nGRUPO: G – Viales y pistas\nSUBGRUPO: 4 – Con firmes de mezclas bituminosas",
    "CLASIFICACIÓN CPV": "45233223 -  Trabajos de repavimentación de calzadas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS ES OBLIGATORIA UNA ENTRE LAS\nPREVISTAS EN EL ARTÍCULO 202.2)\nLa empresa adjudicataria, así como cualquier emprendida subcontratista que participe en la ejecución del\ncontrato, tendrá que cumplir, durante la ejecución de este, al menos una de las condiciones especiales del\napartado  1  (de  tipo  social  o  relativas  a  la  ocupación)  y  al  menos  una  del  apartado  2  (de  tipo\nmedioambiental):\n1.- Referidas a consideraciones de tipo social o relativas a la ocupación:\n1.1.- Teniendo en cuenta que la construcción es un sector con subrepresentación de mujeres, tener\ncontratado un porcentaje de mujeres al menos superior en cinco puntos al 6,22% (porcentaje mediano\npara la Comunidad Valenciana en la rama de actividad F-Construcción, correspondiendo al primer\ntrimestre de 2018 de la Encuesta de Población Activa del Instituto Nacional de Estadística). 1.2.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a esta ejecución, al menos una\nacción de formación y sensibilización en materia de igualdad en la diversidad, de duración mínima de\ntres horas. 1.3.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido del indicado en la legislación\npara la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 1.4.- Favorecer la ocupación de personas con dificultades de acceso al mercado laboral en la plantilla que\nejecuto el contrato, mediante el cumplimiento del indicado en el apartado octavo 2.c.1.º del Acuerdo de\n27 de marzo de 2015, del Consell, por el que se establecen cláusulas de carácter social en la contratación\nde la Generalitat y su sector público, así como en materia de subvenciones de la administración de la\nGeneralitat (DOCV 7498, de 02.04.2015). 1.5.- Contar con certificados, expedidos por organismos independientes, que acreditan el cumplimiento\nde normas en materia de accesibilidad universal para personas con discapacidad, en las condiciones\nindicadas en el artículo 93 de la Ley 9/2017, de 8 de noviembre, de contratos del sector público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental:\n2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a esta ejecución, al menos una\nacción de formación y sensibilización en materia medioambiental en el ámbito de la construcción, de\nduración mínima de tres horas. 2.2.-  Redactar,  para  la  obra  en  cuestión  y  con  carácter  previo  a  su  inicio,  un  plan  de  calidad\nmedioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y\ncriterios ambientales a seguir en relación con el entorno, equipación y materiales, recursos utilizados\n(agua, energía), o cualquier otro significativo en función de la natura de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados para\nlos servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley 9/2017, de 8\nde noviembre, de contratos del sector público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. Además,  para  atender  las  consideraciones  del  informe  sobre  la  solicitud  de  autorización  de\nacondicionamiento de camino rural en el término municipal de Vallibona, de fecha 02/05/2017, emitida por\nel director-conservador del Parque Natural de la Tinença de Benifassà, será obligatorio el cumplimiento de\nlos siguientes condicionantes:\n•\nEn caso de ser removidos los materiales existentes, se transportarán a vertedero autorizado. •\nEn caso de necesitar acaparar o amontonar los materiales utilizados en la obra, se realizará en zonas\nllanas sin vegetación i donde no puedan ser arrastrados por la escorrentía de las aguas. •\nSe tendrá especial atención en que la distribución de las mezclas asfálticas y/o de cemento no\nexcedan los límites actuales del camino rural, y los sobrantes se retirarán a vertedero autorizado. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": ". ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Dependiendo de los criterios de adjudicación se indicará si es sobre\nnúm. 1, núm. 2 o único. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración en la cual se indicará la maquinaria e instalaciones de que se dispondrá para la ejecución de las\nobras, que será la contenida en el cuadro de maquinaria del proyecto técnico. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe estará a lo dispuesto en el artículo 149 de la Ley 9/2017, de contratos del sector público, y en el\nartículo 85  del  Real  Decreto  1098/2001,  que  aprueba  el  Reglamento  de  la  ley  de  contratos  de  las\nadministraciones públicas.\n",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY19/0201/94",
    "FECHA ADJUDICACIÓN": "03-07-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "11-02-2020",
    "FECHA FORMALIZACIÓN": "07-07-2020",
    "FORMA DE PAGO": "El abono se efectuará mediante  certificaciones mensuales con cargo a los créditos\ndispuestos a tal efecto, y previa presentación de la correspondiente factura debidamente conformada por el\nórgano competente a través de las plataformas de facturación FACe. ",
    "GARANTIA DEFINITIVA": "5% del importe de adjudicación. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un\n5 por 100):\n Exención de prestación de garantía definitiva. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración\nempleados para el cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites\ndel procedimiento administrativo común. . ",
    "IMPORTE": "119.999,98  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "99.173,54  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "105.149 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "86.900 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "El Subsecretario\n25\nSI\nNO\nSI\nNO\nSI\nNO. Firmat per Alfonso Puncel Chornet el\n29/01/2020 15:07:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/3a21c81d-ea7a-4b79-99bc-5d544eb8dc65/DOC20200629135521S2+Acta+sobre+2-1_OP.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/3a21c81d-ea7a-4b79-99bc-5d544eb8dc65/DOC20200629135521S2+Acta+sobre+2-1_OP.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/4e36568c-70c7-4e3e-9088-698aca8a1b41/DOC20200311092057S1+ACTA+SOBRE+UNICO+94.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/4e36568c-70c7-4e3e-9088-698aca8a1b41/DOC20200311092057S1+ACTA+SOBRE+UNICO+94.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/2920653e-61bb-4521-8b40-c7ab92323cc2/DOC_CAN_ADJ2020-073109.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e1d37ad3-6c5f-48f6-814e-7d399e86c9d1/DOC20200205094122Anexo+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/cfe4b8a0-2c6d-4e9f-a405-5c110ebc0c96/DOC_CN2020-789805.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/db4c1460-9a80-4ebd-8b4d-28f930d7e24f/DOC_FORM2020-080394.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=t3IynfK22sOmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/803410e7-e33f-404f-9ae8-5d3d7978348c/DOC_CD2020-789807.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando se trate de empresas de nueva creación, como que no tiene posibilidad de declarar experiencia,\nla solvencia técnica se acreditará mediante la presentación de la declaración en la cual se indique la\nmaquinaria e instalaciones de que se dispondrá para la ejecución de las obras, a la cual se adjuntará la\ndocumentación acreditativa pertinente cuando le sea requerido por los servicios dependientes del órgano\nde contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "A46041711",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "BECSA, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "Proyecto de mejora del pavimento del camino rural Vallbona-Rosell (Castellón).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "",
    "PLAZO DE PRESENTACIÓN": "3/03/2020",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y otra\ndocumentación complementaria de la licitación a través de medios no electrónicos:\nAmpliación del plazo de presentación de proposiciones por necesidad de visitas sobre el terreno o\nconsulta in situ de la documentación. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 15,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1:\n- Por incumplimientos de carácter defectuoso:\nSe entenderá como realización defectuosa de la obra la realización de esta, sin el permiso del  \ndirector de obra:\n- con una medición diferente del establecido en el proyecto, sin justificación previa aceptada por el \ndirector de obra;\n- incumpliendo los estándares de calidad requeridos en el proyecto;\n- ejecutando cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas \nde esta, establecidas en el pliego de prescripciones técnicas correspondiente;\n- sustituyendo una unidad por otra distinta no incluida en el proyecto;\n- incumpliendo el compromiso de dedicar o adscribir a la ejecución del contrato medianos  \npersonales o materiales en cualquier cuantía respecto al que se establece en el proyecto;\n- cualquier otra actuación que se aparte del establecido en el proyecto y de las instrucciones del \ndirector de obra;\ny sin perjuicio de las actuaciones que tendrá que llevar a cabo el contratista para restituir la obra al \nestado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición, \nsustitución de unidades de obra, etc.)\nLa penalización será proporcional al porcentaje del presupuesto que representan las unidades de \nobra afectadas por la ejecución defectuosa, con un límite del 10% del precio del contrato, IVA \nexcluido, cumpliendo así la necesidad de graduar su importe en función de la gravedad del  \nincumplimiento. - Por incumplimientos de carácter medioambiental, social o laboral, en especial las obligaciones \nsalariales del contratista:\n10% del precio del contrato, IVA excluido. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el \nincumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no  \npodrá superar el 50% del precio del contrato, IVA excluido. 2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.2: NO SE PREVÉN. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4: NO SE PREVÉN. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 35.6: NO SE PREVÉN. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación\nde la aptitud del subcontratista o de las condiciones de emergencia o de urgencia:\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos subcontratistas o suministradores que participan en el contrato cuando se perfeccione\nsu participación, de las condiciones de subcontratación o suministro de cada uno de los que\nguarden una relación directa con el plazo de pago y del justificante de cumplimiento de los pagos\na los subcontratistas una vez terminada la prestación:\n7. 5% del precio del contrato, IVA excluido. ",
    "REVISION DE PRECIOS": "Dado el plazo de ejecución de las obras (3 meses) no se propone fórmula de \nrevisión de precios. . ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado",
    "SUBASTA ELECTRONICA": "En este caso, tendrá que indicarse la información necesaria para su celebración, que será, como \nmínimo, la indicada en el artículo 143.4 LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "UMBRAL",
            "Porcentaje": "50",
            "Puntuación máxima": "50"
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SERVICIO DE ESTRUCTURAS AGRARIAS Y COOPERATIVISMO\nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes de las reguladas en el Pliego de cláusulas\nadministrativas generales para la contratación de obras del Estado, aprobado por Decreto 3854/1970, de 31\nde diciembre, en la Ley 38/1999, de 5 de noviembre, de ordenación de la edificación, y en la Ley 3/2004, de\n30 de junio, de la Generalitat Valenciana, de ordenación y fomento de la calidad de la edificación):\nNINGUNA ADICIONAL. ",
    "VALOR ESTIMADO DEL CONTRATO": "99.173,54  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "PAVASAL EMPRESA CONSTRUCTORA, S.A.": 93718.99
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}