{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "La clasificación es la siguiente:\nCategoría: 3\nGrupo: I Instalaciones Eléctricas\nSubgrupo: 6. Distribución en baja tensión",
    "CLASIFICACIÓN CPV": "45310000 -  Trabajos de instalación eléctrica.31500000 -  Material de iluminación y lámparas eléctricas.45311000 -  Trabajos de instalación de cableado y accesorios eléctricos.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN \nEL 202.2 ES OBLIGATORIA): \nEs condición especial para la ejecución de este contrato, que el adjudicatario imparta a las personas \nadscritas a la ejecución del contrato, una acción de formación en el puesto de trabajo de un mínimo \nde duración de 15 horas en el tiempo que dura el contrato, sobre la mejora de la ocupación y la \nadaptabilidad, así como de sus capacidades y su calificación. El contenido formativo deberá guardar relación con el objeto del contrato. Para su acreditación, la \nempresa adjudicataria deberá presentar con carácter previo a la finalización del contrato, la relación \nde acciones formativas, con especificación del contenido formativo y de los asistentes, fecha y lugar \nde celebración. La persona responsable de formación de la empresa adjudicataria deberá rubricar la \nrelación de acciones formativas realizadas, así como su contenido. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - Acción de formación en el puesto de trabajo de mín. 15 horas en el tiempo que dura el contrato, sobre la mejora de la ocupación y la \nadaptabilidad, capacidades y calificación. Ver apartado X del Anexo I al PCAP.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No \n☒ SÍ, penalidades en su caso de la cláusula 35.3. No obstante, si la aplicación del régimen de penalidades en la ejecución del contrato establecidas en \neste apartado no cubriera el daño causado a la Administración contratante, ésta exigirá al contratista \nla indemnización por daños y perjuicios prevista en el art. ",
    "CONTRATACION DEL CONTROL": "No \n☒ SÍ. En València. ",
    "CRITERIOS DE ADJUDICACION": "☒ Precio, o coste, cálculo del coste del ciclo de vida \n Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación OFERTA ECONÓMICA",
            "Porcentaje": 100,
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe considerará que una oferta se encuentra incursa en presunción de anormalidad, aquella oferta \neconómica que sea inferior en un 10% de la media aritmética de las ofertas presentadas. \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, \nse calculará una nueva media aritmética solo con las ofertas presentadas que no cumplan esta última \ncondición. \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, \nse procederá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las \nofertas. \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ANEUM LED, S.L.": "SI"
    },
    "EXPEDIENTE": "CNMY22/DGJ/53",
    "FECHA ADJUDICACIÓN": "05-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "15-09-2022",
    "FECHA FORMALIZACIÓN": "07-12-2022",
    "FORMA DE PAGO": "De acuerdo con el artículo 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, mediante \nla expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el artículo \n240.1. ",
    "GARANTIA DEFINITIVA": "5% del presupuesto base de licitación, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. ☒ Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo \nhasta un 5 por 100): \nDe conformidad con lo establecido en el artículo 107.2 de la LCSP 9/2017, en el caso de \nque el licitador propuesto como adjudicatario resulte inicialmente incurso en presunción \nde anormalidad o desproporción, deberá presentar una garantía complementaria de un \n5% del precio final ofertado por el licitador, IVA excluido. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad con lo dispuesto en el artículo 159.4 b). . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con el artículo 152 LCSP. 18/18. ",
    "IMPORTE": "625.735,5  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "517.136,78  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "447.275,74 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "369.649,37 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \n☒ SÍ. En València. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant CIUDAD DE LA JUSTICIA DE ELCHE Elche (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/55c290af-3421-4b44-b4e7-bd30a66c6426/DOC20221124114839Acta+3+CNMY22_53_firmada.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/83b52ef6-d8c0-45bf-b7c8-a4646911072e/DOC20221123130044Informe+Propuesta+adjudicacion+Obras+Elche.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/9e3fac6b-f7c7-4049-983b-03cce9bc77aa/DOC20221123125418Acta+3+CNMY22_53_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/40713ca0-0547-4426-b541-0b619edeb636/DOC20221104124909Acta+2+CNMY22_53_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/5c4a300f-cd87-4019-8d97-41b1fe131c6e/DOC20221028101528Acta+1+22_53_firmado_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/a55aa930-6f7e-47d5-a225-fec11f145e9b/DOC20221025085328Acta+1+22_53+firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/5ea2b71a-2280-4809-b315-0071c712e953/DOC_CAN_ADJ2022-615438.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/2bf23d44-2692-4cca-a6f4-896e648dfca2/DOC20220914142958Anexo+I+iluminacion+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/d6e2eab5-21b3-457b-b225-b00682e52de8/DOC_CN2022-155591.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/b90d627a-7388-4939-85eb-91a4a803595c/DOC_FORM2022-644853.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=SgWOKBuRWwuiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/ada2ee35-e8a6-4d38-b719-3b242c193e72/DOC_CD2022-155620.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B02272490",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "EIFFAGE ENERGÍA, S.L.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Obras de mejora de la eficiencia energética de la instalación de iluminación de la Ciudad de la Justicia de Elche",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "COBRA INSTALACIONES Y SERVICIOS, S.A.": 435550.14,
        "EIFFAGE ENERGIA, SLU": 369649.37,
        "ELECNOR SERVICIOS Y PROYECTOS, SAU": 425361.86,
        "ELECTROMUR, S.A.": 428345.56,
        "EULEN, S.A.": 428985.49,
        "REGENERA LEVANTE, SL": 380502.88,
        "SOCIEDAD IBÉRICA DE CONSTRUCCIONES": 370624.99,
        "UTE MONTAJES ELÉCTRICOS ELECTRISUR, S.L.": null,
        "VIVENDIO SOSTENIBILIDAD ENERGÉTICA, SL": 465234.77
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "1 año a contar a contar desde la fecha del acta de recepción de las obras, de \nconformidad con el artículo 243.3 de la LCSP 9/. 17/18. ",
    "PLAZO DE PRESENTACIÓN": "5/10/2022",
    "PLAZO DE RECEPCION": "1 mes desde la comunicación fehaciente de la finalización de las obras, con el informe favorable de la \nDirección Facultativa, se realizará de acuerdo con lo establecido en el artículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo para la presentación de proposiciones será de veinte días naturales a contar desde el día \nsiguiente a la publicación del anuncio de licitación en el perfil del contratante de la Plataforma de \nContratación del Sector Público, conforme el art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "El procedimiento de imposición de penalidades deberá tramitarse de conformidad con el establecido \nen el artículo 97 RGLCAP con la especialidad contemplada en el artículo 194.2 LCSP. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: No. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la \ncláusula 35.3: Sí. - \nPor el incumplimiento del contratista del compromiso de adscribir a la ejecución del contrato los \nmedios personales o materiales señalados en el apartado L del Anexo I del PCAP. Por cada medio \npersonal o material que no preste la dedicación establecida o no justifique los requisitos exigidos se le \npodrá imponer al contratista una penalidad económica proporcional a la gravedad del incumplimiento, \nen una cuantía máxima del 4 por 100 del precio del contrato, IVA excluido. - \nEn el caso de que el contratista realizara defectuosamente las distintas partidas de la obra, y no lo \nsubsanase, se le podrá imponer una penalidad económica proporcional a la gravedad del \nincumplimiento. La cuantía no podrá superar el 10 por 100 del precio del contrato, IVA excluido. - \nPor el incumplimiento del contratista de las condiciones especiales de ejecución del contrato de \ncarácter medioambiental, social o laboral se le podrá imponer una penalidad económica proporcional \na la gravedad de dicho incumplimiento. La cuantía de cada sanción no podrá superar el 4 por 100 del \nprecio del contrato, IVA excluido. - \nPor el incumplimiento de las labores durante el periodo de garantía, derivadas de la comunicación \nfehaciente al contratista por parte de la Dirección Facultativa y/o del órgano de contratación, de los \ntrabajos a efectuar en los plazos que en aquélla se señalen, a efectuar durante el plazo de garantía, se \npodrá interponer una penalidad de: 0,15€/día natural por cada 1.000 € del precio del contrato. - \nPor el incumplimiento de la presentación de la documentación necesaria preceptiva antes de la firma \ndel Acta de Comprobación del Replanteo e Inicio de las obras se podrá interponer una penalidad de: \n0,20 €/día natural por cada 1.000 € del precio del contrato, en el plazo establecido. El incumplimiento de la entrega de la documentación necesaria para iniciar las obras en el plazo de un \nmes desde la firma del contrato dará lugar a un Acta de Comprobación del Replanteo e Inicio de las \nobras con resultado negativo por causas imputables al contratista. - \nPor el incumplimiento de la entrega de la Documentación Final de Obra (DFO), se podrá interponer una \npenalidad de: 0,20 €/día natural por cada 1.000 € del precio del contrato, en el plazo establecido. El incumplimiento de la entrega completa de la DFO por plazo superior a un mes podrá ser causa de \nresolución del contrato, de acuerdo con lo establecido en el artículo 211.1 h) de la LCSP, o bien, en el \ncaso de ser más favorable a los intereses públicos, se podrá imponer la siguiente penalidad: 0,40 €/ día \nnatural por cada 1.000 € del precio del contrato. 16/18 \nEl total de estas penalizaciones de este apartado no podrá superar el 50 por 100 del precio del contrato; sin \nperjuicio de la posible resolución del contrato con incautación de la garantía constitutiva. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: \nSí. Se podrá imponer al contratista una penalidad diaria de 0,60 euros por cada 1.000 euros del precio del \ncontrato, IVA Excluido. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de \nla aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No \n☒ SÍ, en su caso:  \n☒ Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato \n Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, \nde las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa \ncon el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez \nterminada la prestación: \n No \n☒ SÍ:  Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios.",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "UMBRAL NO INFERIOR AL 50 POR CIENTO DE LA PUNTUACIÓN EN EL CONJUNTO DE LOS CRITERIOS CUALITATIVOS QUE CADA LICITADOR DEBERÁ ALCANZAR PARA QUE PUEDA CONTINUAR EN EL PROCESO SELECTIVO",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Ingeniería para la Transición Energética de las Sedes Judiciales, de la Subdirección General \nde Infraestructuras Judiciales. ",
    "VALOR ESTIMADO DEL CONTRATO": "517.136,78  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "COBRA INSTALACIONES Y SERVICIOS, S.A.": 435550.14,
        "EIFFAGE ENERGIA, SLU": 369649.37,
        "ELECNOR SERVICIOS Y PROYECTOS, SAU": 425361.86,
        "ELECTROMUR, S.A.": 428345.56,
        "EULEN, S.A.": 428985.49,
        "REGENERA LEVANTE, SL": 380502.88,
        "SOCIEDAD IBÉRICA DE CONSTRUCCIONES": 370624.99,
        "UTE MONTAJES ELÉCTRICOS ELECTRISUR, S.L.": null,
        "VIVENDIO SOSTENIBILIDAD ENERGÉTICA, SL": 465234.77
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}