{
    "ABONOS A CUENTA": "No\nX Si     art. 240.1 de la LCSP. ",
    "CLASIFICACIÓN": "Categoría: 1 - Cuantía del contrato inferior a 150.000 €\nGrupo: G - Viales y pistas\nSubgrupo: 3 - Con firmes de hormigón hidráulico",
    "CLASIFICACIÓN CPV": "45233223 -  Trabajos de repavimentación de calzadas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS\nEN EL 202.2 ES OBLIGATORIA) \nLa empresa adjudicataria, así como cualquier empresa subcontratista que participe en la ejecución del\ncontrato, tendrá que cumplir, durante la ejecución de este, al menos una de las condiciones especiales del\napartado  1  (de  tipo  social  o  relativas  a  la  ocupación)  y  al  menos  una  del  apartado  2  (de  tipo\nmedioambiental):\n1.- Referidas a consideraciones de tipo social o relativas a la ocupación:\n1.1.- Teniendo en cuenta que la construcción es un sector con subrepresentación de mujeres, tener\ncontratado un porcentaje de mujeres al menos superior en cinco puntos al 6,22% (porcentaje mediano\npara la Comunidad Valenciana en la rama de actividad F-Construcción, correspondiendo al primer\ntrimestre de 2018 de la Encuesta de Población Activa del Instituto Nacional de Estadística). 1.2.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a esta ejecución, al menos una\nacción de formación y sensibilización en materia de igualdad en la diversidad, de duración mínima de\ntres horas. 1.3.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido del indicado en la legislación\npara la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 1.4.- Favorecer la ocupación de personas con dificultades de acceso al mercado laboral en la plantilla que\nejecuto el contrato, mediante el cumplimiento del indicado en el apartado octavo 2.c.1.º del Acuerdo de\n27 de marzo de 2015, del Consell, por el que se establecen cláusulas de carácter social en la contratación\nde la Generalitat y su sector público, así como en materia de subvenciones de la administración de la\nGeneralitat (DOCV 7498, de 02.04.2015). 1.5.- Contar con certificados, expedidos por organismos independientes, que acreditan el cumplimiento\nde normas en materia de accesibilidad universal para personas con discapacidad, en las condiciones\nindicadas en el artículo 93 de la Ley 9/2017, de 8 de noviembre, de contratos del sector público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental:\n2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a esta ejecución, al menos una\nacción de formación y sensibilización en materia medioambiental en el ámbito de la construcción, de\nduración mínima de tres horas. 2.2.-  Redactar,  para  la  obra  en  cuestión  y  con  carácter  previo  a  su  inicio,  un  plan  de  calidad\nmedioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con requisitos y\ncriterios ambientales a seguir en relación con el entorno, equipación y materiales, recursos utilizados\n(agua, energía), o cualquier otro significativo en función de la natura de la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) certificados para\nlos servicios de construcción y obras, en las condiciones indicadas en el artículo 94 de la Ley 9/2017, de 8\nde noviembre, de contratos del sector público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos efectos de\ncumplir al menos una condición especial de ejecución. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "Si\nX No\nSin perjuicio de que dicho incumplimiento no se tipifique como infracción grave, las citadas condiciones\nespeciales de ejecución, conforme a lo previsto en el art. 202.3 LCSP, tienen atribuido el carácter de obligación\ncontractual esencial, cuyo incumplimiento puede, en consecuencia, dar lugar a la resolución del contrato, en los\ntérminos del art. 211.1.f) LCSP. . ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Dependiendo de los criterios de adjudicación se indicará si es sobre\nnúm. 1, núm. 2 o único. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se estará a lo dis-\npuesto en el artículo 149 de la Ley 9/2017, de contratos del sector público, y en el artículo 85 del Real De-\ncreto 1098/2001, que aprueba el Reglamento de la ley de contratos de las Administraciones Públicas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY20/0201/45",
    "FECHA ADJUDICACIÓN": "01-03-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "03-11-2020",
    "FECHA FORMALIZACIÓN": "23-03-2021",
    "FORMA DE PAGO": "El abono se efectuará mediante certificaciones mensuales emitidas por el director de\nobra, con cargo a los créditos dispuestos a tal efecto, y previa presentación de la correspondiente factura\ndebidamente conformada por el órgano competente a través de las plataformas de facturación FACe. ",
    "GARANTIA DEFINITIVA": "X No\n Si. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al art.106 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la\nAdministración, a través de los trámites del procedimiento administrativo común. . ",
    "IMPORTE": "171.445,92  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "141.690,84  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "106.723,45 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "88.201,2 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nX Si \nEl Subsecretario\n\n\nFirmat per Alfonso Puncel Chornet el\n02/11/2020 13:13:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/73c71b8e-c134-48e0-bc05-a77273426f03/DOC20210118102404Acta+Sobre+unico+2+PROP+ADJU.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/a0ead402-e2db-4c95-8ada-7453402778ab/DOC_CAN_ADJ2021-627845.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/6ceac3da-7edb-4e5d-9e8f-1141af2189ce/DOC20201103090945ANEXO+I+def_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e9f7b5ea-c070-4f36-8170-ad0c32b4d848/DOC_CN2020-335116.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/158e5ae3-c3cb-4f44-befe-3f0f600b99bd/DOC_FORM2021-726792.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=6u6xqBgW8xTnSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/d2686ffb-7581-4fa0-8957-f6b07c3083b3/DOC_CD2020-361143.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración en la cual se indique la maquinaria e instalaciones de que se dispondrá para la\nejecución de las obras, a la cual se adjuntará la documentación acreditativa pertinente cuando le\nsea requerido por los servicios dependientes del órgano de contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B02444180",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PPG PROYECTOS S.L.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 12,
    "NÚMERO DE LICITADORES": 12,
    "OBJETO": "Acondicionamiento del camino Xetà a Pont de les Bigues en el Término Municipal de Benicolet (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nX Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "",
    "PLAZO DE PRESENTACIÓN": "3/11/2020",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega ó realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": null,
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 18,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1:\n- Por incumplimientos de carácter defectuoso:\nSe entenderá como realización defectuosa de la obra la realización de esta, sin el permiso del\ndirector de obra:\n- con una medición diferente del establecido en el proyecto, sin justificación previa aceptada por el\n  director de obra;\n- incumpliendo los estándares de calidad requeridos en el proyecto;\n- ejecutando cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas\n  de esta, establecidas en el pliego de prescripciones técnicas correspondiente;\n- sustituyendo una unidad por otra distinta no incluida en el proyecto;\n- incumpliendo el compromiso de dedicar o adscribir a la ejecución del contrato medios personales\n  o materiales en cualquier cuantía respecto al que se establece en el proyecto;\n- cualquier otra actuación que se aparte del establecido en el proyecto y de las instrucciones del\n director de obra;\ny sin perjuicio de las actuaciones que tendrá que llevar a cabo el contratista para restituir la obra al\nestado previsto en el proyecto, de acuerdo con las instrucciones del director de obra (demolición,\nsustitución de unidades de obra, etc.)\nLa penalización será del 10% del precio del contrato, IVA excluido, por compromiso incumplido. - Por incumplimientos de carácter medioambiental, social o laboral, en especial las obligaciones\n  salariales del contratista:\nLa penalización será del 10% del precio del contrato, IVA excluido, por compromiso incumplido. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para corregir el\nincumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de penalidades no podrá\nsuperar el 50% del precio del contrato, IVA excluido. 2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.2: NO SE PREVÉ. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4: NO DIFIERE. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 35.6: NO DIFIERE. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación\nde la aptitud del subcontratista o de las condiciones de emergencia o de urgencia:\n No\nX Si, en su caso:\n Imposición al contratista de una penalidad de hasta un 50% del importe del\n subcontrato. X Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos  subcontratistas  o  suministradores  que  participen  en  el  contrato  cuando  se\nperfeccione su participación, de las condiciones de subcontratación o suministro de cada uno\nde  los  que  guarden  una  relación  directa con  el  plazo  de  pago  y  del  justificante  de\ncumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n No\nX Si, en su caso indicar cuales: 5% del precio del contrato, IVA excluido. La reiteración en el\nincumplimiento se considerará como un nuevo incumplimiento. El total de penalidades no\npodrá superar el 50 % del precio del contrato, IVA excluido. ",
    "REVISION DE PRECIOS": "X No. Motivación: Dado el plazo de ejecución de las obras (6 meses) no se propone fórmula de\n revisión de precios. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "En este caso, tendrá que indicarse la información necesaria para su celebración, que será, como \nmínimo, la indicada en el artículo 143.4 LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "X No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SERVICIO DE ESTRUCTURAS AGRARIAS Y COOPERATIVISMO\nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA  (diferentes de las reguladas  en el Pliego de\ncláusulas administrativas generales para la contratación de obras del Estado, aprobado por Decreto\n3854/1970, de 31 de diciembre, en la Ley 38/1999, de 5 de noviembre, de ordenación de la\nedificación, y en la Ley 3/2004, de 30 de junio, de la Generalitat Valenciana, de ordenación y\nfomento de la calidad de la edificación): NINGUNA ADICIONAL. ",
    "VALOR ESTIMADO DEL CONTRATO": "141.690,84  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "EDIFESA OBRAS Y PROYECTOS, S.A.": 89.56,
        "EXCAVACIONES Y DESMONTES PISTOLA, SL.": 69.17,
        "GUEROLA ÁRIDOS Y HORMIGONES, S.L.U": 89.57,
        "MEDITERRÁNEA DE CONSTRUCCIONES Y VIALES, S.L.": 80.92,
        "MOVISERVAN S.L": 79.51,
        "PAVASAL EMPRESA CONSTRUCTORA, S.A": 93.88,
        "POWERFUL CONSTRUCCIONES Y CONTRATAS S.L.": 80.95,
        "PPG PROYECTOS S.L.U": 100.0,
        "PROENA, S.L.": 90.31,
        "SAFORVALL OBRES I INFRAESTRUCTURES, S.L.": 70.74,
        "SEPIVAL OBRAS Y SERVICIOS, SL.": 80.73
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}