{
    "ABONOS A CUENTA": "No\nX Si, según art 240.1 de la LCSP\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. X No\n   Si. ",
    "CLASIFICACIÓN": "Grupo I: Instalaciones eléctricas\nSubgrupo 2: Centrales de producción de energía\nCategoría 4: Cuantía superior a 840.000 euros e inferior a 2.400.000 euros.",
    "CLASIFICACIÓN CPV": "45231000 -  Trabajos de construcción de tuberías, líneas de comunicación y líneas de conducción eléctrica.31320000 -  Cables de distribución eléctrica.31321000 -  Líneas de energía eléctrica.31681200 -  Bombas eléctricas.31712331 -  Células fotovoltaicas.45231110 -  Trabajos de construcción de tendidos de tuberías.45232100 -  Obras auxiliares para tuberías de agua.45232120 -  Trabajos de regadío.45232121 -  Trabajos de construcción de canalizaciones de riego.45232152 -  Trabajos de construcción de estaciones de bombeo.45315500 -  Instalaciones de media tensión.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria, así como todas cualquier empresa subcontratista que participe en la\nejecución del contrato, deberá cumplir, durante la ejecución del contrato, al menos una de las\ncondiciones especiales del apartado 1 (de tipo social o relativas al empleo) y al menos una del\napartado 2 (de tipo medioambiental):\n1.- Referidas a consideraciones de tipo social o relativas al empleo:\n1.1.- Disponer de un Plan de conciliación del trabajo y la vida familiar visado y/o registrado,\nen el sentido de lo indicado en la legislación para la conciliación del trabajo y la vida familiar\nque le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos\nefectos de cumplir al menos una condición especial de ejecución. 1.2.- Disponer de un Plan de igualdad visado y/o registrado, en el sentido de lo indicado en la\nlegislación para la igualdad entre hombres y mujeres que le sea aplicable. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos\nefectos de cumplir al menos una condición especial de ejecución. 1.3.-  Favorecer  el  empleo de  personas  con  dificultades  de  acceso  al  mercado laboral,\nmediante el cumplimiento en la plantilla que ejecute el contrato de lo indicado en el\napartado octavo.2.c.1º del Acuerdo de 27 de marzo de 2015 del Consell, por el que se\nestablecen cláusulas de carácter social en la contratación de la Generalitat y su sector\npúblico, así como en materia de subvenciones de la Administración de la Generalitat (DOCV. 7498, de 02.04.2015)\n1.4.- Contar con certificados, expedidos por organismo independientes, que acrediten el\ncumplimiento  de  normas  en  materia  de  accesibilidad  universal  para  personas  con\ndiscapacidad, en las condiciones indicadas en el artículo 93 de la Ley 9/2017, de 8 de\nnoviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos\nefectos de cumplir al menos una condición especial de ejecución. 2.- Referidas a consideraciones de tipo medioambiental:\n2.1.- Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución,\nal menos una acción de formación y sensibilización en materia medioambiental en el ámbito\nde la construcción, de duración mínima de tres horas. 2.2.- Redactar, para la obra en cuestión y con carácter previo a su inicio, un plan de calidad\nmedioambiental que recoja medidas para minimizar el impacto ambiental de la obra, con\nrequisitos y criterios ambientales a seguir con relación a entorno, equipamiento y materiales,\nrecursos utilizados (agua, energía), o cualquier otro significativo en función de la naturaleza\nde la obra. 2.3.- Disponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente)\ncertificados para los servicios de construcción y obras, en las condiciones indicadas en el\nartículo 94 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público. Si esta condición ya fuera obligatoria según la legislación vigente, no computará a estos\nefectos de cumplir al menos una condición especial de ejecución. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nX Si. . ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida. X Varios criterios. Pluralidad de criterios de adjudicación basándose en la mejor \nrelación calidad precio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nLa instrucción del Subsecretario de la Conselleria de Agricultura, Medio Ambiente, Cambio Climáti-\nco y Desarrollo Rural de 25 de julio de 2018 fija con carácter general los criterios para apreciar las\nofertas desproporcionadas o temerarias los del artículo 85 Real Decreto 1098/2001, de 12 de octu-\nbre, por el que se aprueba el Reglamento General de la Ley de Contratos de las Administraciones\nPúblicas.\nLa misma instrucción contempla que de acuerdo con el artículo 85.5 del RD 1098/2001, excepcio-\nnalmente, y atendiendo al objeto del contrato y circunstancias del mercado, el órgano de contrata-\nción podrá motivadamente reducir en un tercio en el correspondiente pliego de cláusulas adminis-\ntrativas particulares los porcentajes.\nLa excepcionalidad de las obras de modernización de regadíos se justifica en el marco del contexto\nactual de cambio climático y de sequía en el que vivimos, que hace necesario la realización de\nobras de regadíos que mejoren la eficiencia hídrica y energética de las comunidades de regantes.\nAsimismo la excepcionalidad de la operación 4.3.1. «Inversiones en infraestructuras públicas de re-\ngadío» del programa de desarrollo rural de la Comunitat Valenciana 2014-2020 radica en que ex-\ncluyen de la financiación pública los modificados de obra que serán asumidos íntegramente por las\ncomunidades de regantes, cuando en un principio la financiación de la operación 4.3.1 es del 70%\nfinanciación pública y del 30% financiación por las comunidades de regantes. Por lo tanto la exis-\ntencia de modificados a instancias de los contratistas con bajas inasumibles por ellos generará pro-\nblemas en la tramitación de los expedientes. Una manera de evitar los modificados es la de acotar\nlas bajas de los contratistas reduciendo en un tercio la consideración de baja anormal tal y como\nrecoge el artículo 85.5 del RD 1098/2001. \nEs por ello necesario aplicar la excepcionalidad del artículo 85.5 para reducir los intervalos de\nidentificación de ofertas anormales y así evitar posteriores problemas durante la ejecución de las\nobras que afecten a su correcto desarrollo y calidad final. \nPor tanto, los parámetros para identificar una oferta como anormal serán los del artículo 85 del RD\n1098/2001, en sus apartados 1,2, 3 y 4 con la reducción de un tercio en los umbrales.\n24\nCSV:HYYJGKKZ-2ENUESJT-ZAH3KVSC\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=HYYJGKKZ-2ENUESJT-ZAH3KVSC\n \n  \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY19/0201/180",
    "FECHA ADJUDICACIÓN": "15-10-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "20-05-2020",
    "FECHA FORMALIZACIÓN": "28-10-2020",
    "FORMA DE PAGO": "Certificaciones mensuales, que comprenderán o bien\na) la obra ejecutada conforme a proyecto durante dicho periodo de tiempo, \nb) la obra ejecutada durante un periodo distinto, correspondiente a la obra que el director\nfacultativo considere conforme a proyecto y que no haya sido certificada en una certificación\nanterior, de acuerdo con la salvedad prevista en el artículo 240.1 de la Ley 9/2017. Independientemente del periodo considerado, la certificación se expedirá durante los diez días\nsiguientes a cada mes del periodo de ejecución de la obra. La potestad del director de obra se limita a modificar excepcionalmente la cantidad de obra\nejecutada que ha comprobado que es conforme a proyecto durante el periodo mensual al que\nhace referencia la certificación, para incluir en la certificación mensual solo aquella parte de la\nobra respecto a la que el director de obra haya podido realizar durante ese mes todas las \n comprobaciones y mediciones que sean necesarias. La parte de la obra que haya quedado\npendiente de certificar se incluirá a la mayor brevedad posible en las certificaciones posteriores,\nuna vez que el director de obra haya podido realizar todas las comprobaciones y mediciones que\nsean necesarias. ",
    "GARANTIA DEFINITIVA": "5 % del precio de adjudicación final ofertado excluido el IVA: \n \n No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 \neuros. X Supuestos  especiales  de  prestación  de  garantía  complementaria  y  porcentaje  \n(máximo hasta un 5 por 100): cuando el adjudicatario hubiera estado inicialmente \nincurso en presunción de anormalidad. 5% del precio final ofertado excluido el IVA. X Exención de prestación de garantía definitiva:\nX No \n                Si. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 \nasí como al artículo 106 de la ley 9/2017. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad\npatrimonial de la Administración, a través de los trámites del procedimiento administrativo común. . ",
    "IMPORTE": "1.873.619,32  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "1.548.445,72  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "1.326.281,52 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "1.096.100,43 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/3a21c81d-ea7a-4b79-99bc-5d544eb8dc65/DOC20200629135521S2+Acta+sobre+2-1_OP.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/bc1889e9-819d-481b-a883-4058ab331457/DOC_CAN_ADJ2020-286246.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/2b04bc8e-2cac-4136-8005-c16d5a644e98/DOC20200225081937ANEXO+I.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/5f582392-9a58-487c-95e4-539009c19068/DOC_CN2020-965686.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/f33fdc6d-d142-481d-9491-24cdbe2f413e/DOC_FORM2020-318188.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=lb2nTzXHnY%2FnSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4f25e3ac-906f-4a13-be92-29bb40c0937b/DOC_CD2020-965701.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No\nprocede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "X No\n     Si. ",
    "NIF": "A36006666",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Constructora San Jose, S. A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 8,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 8,
    "NÚMERO DE LICITADORES": 8,
    "OBJETO": "Instalación de bombeo solar flotante sobre balsa e instalación de 2 bombas subterráneas para autoconsumo en la CR de Lliria (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nX Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "12 Mes(es)",
    "PLAZO DE GARANTIA": "24 meses. . ",
    "PLAZO DE PRESENTACIÓN": "1/06/2020",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos\ny demás documentación complementaria de la licitación a través de medios no electrónicos:\nX No\n   Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o\nconsulta «in situ» de la documentación:\nX No\n   Si. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 16,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1:\n- Por realizar defectuosamente el objeto del contrato: \n Se entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso \ndel director de obra:\n-con una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por\nel director de la obra. - incumpliendo los estándares de calidad requeridos en el proyecto. - ejecutar cualquier unidad de obra  sin respetar todas y cada una de las prescripciones técnicas\nde la misma establecidas en el pliego de precripciones técnicas correspondiente. - sustituir una unidad por otra distinta no incluida en el proyecto. -incumplir  el  compromiso  de  dedicar  o  adscribir  a  la  ejecución  del  contrato  medios\npersonales o materiales en cualquier cuantía respecto a lo establecido en el proyecto. -  cualquier  otra  actuación  que  se  aparte  de  lo  establecido  en  el  proyecto  y  de  las\ninstrucciones del director de la obra y sin perjuicio de las actuaciones que deberá llevar a\ncabo el contratista para restituir la obra al estado previsto en el proyecto, de acuerdo con las\ninstrucciones del director de obra (demolición, sustitución de unidades de obra, etc.). La  penalización  será  proporcional  al  porcentaje  del  presupuesto  que  representen  las\nunidades de obra afectadas por la ejecución defectuosa, con un límite del 10 % del precio\ndel contrato, IVA excluido. - Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de carácter\nmedioambiental, social o laboral establecidas en el apartado X. 10 % del precio del contrato, IVA excluido. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para\ncorregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de\npenalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 2. Penalidades por incumplimiento parcial de la ejecución  de la cláusula 35.2:\nPor incumplimiento parcial de la ejecución se penalizará a la contrata con el 10 % del precio del\ncontrato, IVA excluido. Estas penalidades son acumulativas cada vez que el contratista haya sido requerido para\ncorregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de\npenalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4: No difiere. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 35.6: No difiere. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación\nde la aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n    No\nX Si, en su caso:\nX Imposición al contratista de una penalidad de hasta un 50% del importe del\nsubcontrato. -Imposición al contratista de una penalidad de un 10% del importe del contrato. X Resolución del contrato, si se ha declarado obligación esencial. Las penalidades del apartado 5 son acumulativas cada vez que el contratista haya sido requerido\npara corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de\npenalidades no podrá superar el 50 % del precio del contrato, IVA excluido. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione su\nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden\nuna relación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los\nsubcontratistas una vez terminada la prestación:\n  No\nX Si, en su caso indicar cuales:\nImposición al contratista de una penalidad de hasta un 10% del importe del contrato. Las penalidades del apartado 6 son acumulativas cada vez que el contratista haya sido requerido\npara corregir el incumplimiento y no lo hubiera corregido en el plazo de 1 mes. El total de\npenalidades no podrá superar el 50 % del precio del contrato, IVA excluido. ",
    "REVISION DE PRECIOS": "X No. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "X No\n   Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Experiencia del jefe de obra",
            "Porcentaje": 15,
            "Puntuación máxima": 15
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "No\nX Si, las siguientes: Instalación de Placas fotovoltaicas y generadores. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección Territorial de\nValencia de la Conselleria d´Agricultura, Desenvolupament Rural, Emergència Climàtica i Transició\nEcològica. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas\nAdministrativas  Generales  para  la  Contratación  de  Obras  del  Estado  aprobado  por  Decreto\n3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de\n30 de junio, de la Generalitat): NINGUNA ADICIONAL. ",
    "VALOR ESTIMADO DEL CONTRATO": "1.548.445,72  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "AQUATEC, PROYECTOS PARA EL SECTOR DEL AGUA S.A.U y": {
            "Puntuación (PCP)": {
                "Criterio 1": 156.53,
                "Criterio 2": 96.53,
                "Criterio 3": null
            }
        },
        "ELECNOR, S.A.": {
            "Puntuación (PCP)": {
                "Criterio 1": 166.33,
                "Criterio 2": 106.33,
                "Criterio 3": null
            }
        },
        "ELSAMEX S.A.U": {
            "Puntuación (PCP)": {
                "Criterio 1": null,
                "Criterio 2": null,
                "Criterio 3": null
            }
        },
        "SERVICIOS Y APLICACIONES INEL, S.L. VANISEL, S.A. UTE": {
            "Puntuación (PCP)": {
                "Criterio 1": 193.0,
                "Criterio 2": 133.0,
                "Criterio 3": null
            }
        },
        "UTE EIFFAGE ENERGÍA, S.L.U.- PAVENER SERVICIOS": {
            "Puntuación (PCP)": {
                "Criterio 1": 170.37,
                "Criterio 2": 110.37,
                "Criterio 3": null
            }
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}