{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Para el Lote 2 de Iluminación, la clasificación es la siguiente:\n- Categoría: 1\n- Grupo: I Instalaciones Eléctricas\n- Subgrupo: 6. Distribución en baja tensión",
    "CLASIFICACIÓN CPV": "45331200 -  Trabajos de instalación de ventilación y aire acondicionado.31500000 -  Material de iluminación y lámparas eléctricas.45310000 -  Trabajos de instalación eléctrica.45311000 -  Trabajos de instalación de cableado y accesorios eléctricos.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \nCondiciones especiales de ejecución referidas a consideraciones de tipo social: de fomento del empleo con \npersonas de colectivos desfavorecidos. A tales efectos la empresa adjudicataria estará obligada a la incorporación en las obras adjudicadas de al \nmenos un 5 % de personas desempleadas mayores de 50 años como personas en especiales dificultades de \ninserción, (con un mínimo de 1 persona). El porcentaje se computará en relación con el número de \ntrabajadores necesarios para la realización de las obras en su totalidad. Dicha incorporación deberá \nacreditarse al inicio de las obras, mediante la aportación de los documentos pertinentes, que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no podrán \nllevarse a cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en que durante la ejecución del contrato se produzcan bajas y/o sustituciones de personal que \nocupe plaza reservada a dar cumplimiento a las condiciones, se deberán cubrir con personas que reúnan los \nmismos requisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Ver apartado X de Anexo I al PCAP",
    "CONSIDERACION COMO INFRACCION GRAVE": "No \nx SÍ, penalidades en su caso de la cláusula 35.3. . ",
    "CONTRATACION DEL CONTROL": "x No. ",
    "CRITERIOS DE ADJUDICACION": "x Precio, o coste, cálculo del coste del ciclo de vida \n Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación OFERTA ECONÓMICA",
            "Porcentaje": 100,
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "El criterio para acreditar la solvencia técnica será el siguiente: \nLote 2. Iluminación. Declaración indicando el personal técnico, estén o no integrados en la empresa, de los que esta disponga \npara la ejecución de la obra. Comprenderá con dedicación total de un Jefe de Obra con titulación de \nIngeniero Técnico Industrial o Ingeniero Industrial (o titulación habilitante equivalente) y un Encargado (sin \nexigencia de titulación). Ambos con experiencia en estos puestos en al menos 3 obras de reforma de \ninstalación de iluminación en edificios y cuantía igual o superior. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe considerará que una oferta se encuentra incursa en presunción de anormalidad, aquella oferta económica \nque sea inferior en un 10% de la media aritmética de las ofertas presentadas. \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un 10%, se \ncalculará una nueva media aritmética solo con las ofertas presentadas que no cumplan esta última condición.  \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se \nprocederá conforme al artículo 149 de la LCSP respecto a la justificación y razonamiento de las ofertas. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "MOVILFRIO S.L": "SÍ"
    },
    "EXPEDIENTE": "CNMY22/DGJ/54",
    "FECHA ADJUDICACIÓN": "05-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "16-09-2022",
    "FECHA FORMALIZACIÓN": "09-12-2022",
    "FORMA DE PAGO": "De acuerdo con el art. 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, mediante la \nexpedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el art. 240.1. ",
    "GARANTIA DEFINITIVA": "de conformidad con el art. 107.3 de la LCSP, al establecerse el precio del contrato en \nprecios unitarios, el importe de la garantía a constituir será el 5% del presupuesto base de licitación, IVA \nexcluido. 14/18 \n No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. x Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 \npor 100): \nDe conformidad con lo establecido en el art.107.2 de la LCSP, en el caso de que el licitador \npropuesto como adjudicatario resulte inicialmente incurso en presunción de anormalidad o \ndesproporción, deberá presentar una garantía complementaria de un 5% del precio final ofertado \npor el licitador, IVA excluido. ",
    "GARANTIA PROVISIONAL": "No se exige, de conformidad con el artículo 159.4.b de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con el art. ",
    "IMPORTE": "716.080,04  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "591.801,69  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "75.061,43 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "62.034,24 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \nx SÍ. En València,  \nLa Consellera de Justicia, Interior y Administración Pública, \n(P.D. Resolución de 02.08.2019, DOGV núm. 8606, de 05.08.2019) \nEL SUBSECRETARIO. Firmat per Salvador Broseta Perales el\n14/09/2022 17:24:. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Sede Judicial de Moncada  Moncada (Valencia)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/ec35dc2a-ea96-49d7-a743-1b9c9039edf8/DOC20221118102411Acta+2+CNMY22_54+_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/16fb1e4e-5563-4222-855a-b52890d24167/DOC20221019121032ACTA+1-22DGJ54_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/5c971e66-6d17-4bfa-889a-a0b905a9e7cf/DOC_CAN_ADJ2022-615455.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/51317f8f-60e9-49da-8d2d-ffde67803065/DOC20220916121908Anexo+I+a+fiscalizar_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/65303193-25b2-4b3e-a9ce-11530d8ab35b/DOC_CN2022-159025.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/e7f44b6b-1ce8-4e4c-a1d3-efd55c8c15ab/DOC_FORM2022-673383.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=2r4AnzhT9eIBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/9cacd4ee-c2a5-4d42-89ce-5b41e0b07ec7/DOC_CD2022-160858.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La acreditación de la solvencia técnica se realizará necesariamente a través del siguiente medio: \nLote 2. Iluminación. Declaración del equipo técnico requerido: un Jefe de Obra y currículum de este, detallando titulación, \ncualificación personal y experiencia, y un Encargado y currículum de este detallando su experiencia. A la \ndeclaración se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los servicios \ndependientes del órgano de contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n SÍ: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nCOMITÉ DE EXPERTOS. x No. ",
    "NIF": "A73012569",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "GENERA QUATRO S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 3,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 17,
    "NÚMERO DE LICITADORES": 17,
    "OBJETO": "Obras para la mejora de la eficiencia energética de las instalaciones de climatización e iluminación de la Sede Judicial de Moncada",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No. ",
    "OFERTA ECONÓMICA": {
        "ANFERVAL MANTENIMIENTOS S.L.": 365285.13,
        "ASTECOL INSTALACIONES S.L": 372783.09,
        "ATIL COBRA, S.A": 379593.35,
        "BLUEDEC, S.L": 441877.45,
        "EIFFAGE ENERGÍA, S.L.U.": 443400.22,
        "EMURTEL S.A": 389742.13,
        "EULEN, S.A": 379996.73,
        "FERSITEC PROYECTOS Y TECNOLOGIAS S.L.L.": null,
        "FONGASCAL SL": 414600.0,
        "FULTON, S.A": 408488.08,
        "GENERA QUATRO S.L": 365285.13,
        "LAVA FRED, S.L.": 369000.0,
        "MOVILFRIO S.L.": 439925.56,
        "PROYECTOS E INSTALACIONES TÉRMICAS, S.L": 415000.0,
        "SOCIEDAD IBÉRICA DE CONSTRUCCIONES ELÉCTRICAS, S.A.": null,
        "TECMO, INSTALACIONES Y SERVICIOS, S.A": 398774.19,
        "YOMEE ENERGY SERVICES, S.L.": 392207.04
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "1 año a contar desde la fecha del acta de recepción de las obras, de conformidad con el artículo 243.3 de la. ",
    "PLAZO DE PRESENTACIÓN": "6/10/2022",
    "PLAZO DE RECEPCION": "1 mes desde la comunicación fehaciente de la finalización de las obras, con el informe favorable de la \nDirección Facultativa, se realizará de acuerdo con lo establecido en el artículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Veinte días naturales \n \nAmpliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "1.- Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: No. 2.- Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso \nde dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la \ncláusula 35.3: Sí. - Por el incumplimiento del contratista del compromiso de adscribir a la ejecución del contrato los medios \npersonales o materiales señalados en el apartado L del Anexo I del PCAP. Por cada medio personal o material \n 16/18 \nque no preste la dedicación establecida o no justifique los requisitos exigidos se le podrá imponer al \ncontratista una penalidad económica proporcional a la gravedad del incumplimiento, en una cuantía máxima \ndel 4 por 100 del precio del contrato, IVA excluido. - En el caso de que el contratista realizara defectuosamente las distintas partidas de la obra, y no lo subsanase, \nse le podrá imponer una penalidad económica proporcional a la gravedad del incumplimiento. La cuantía no \npodrá superar el 10 por 100 del precio del contrato, IVA excluido. - Por el incumplimiento del contratista de las condiciones especiales de ejecución del contrato de carácter \nmedioambiental, social o laboral se le podrá imponer una penalidad económica proporcional a la gravedad \nde dicho incumplimiento. La cuantía de cada sanción no podrá superar el 4 por 100 del precio del contrato. IVA excluido. - Por el incumplimiento de las labores durante el periodo de garantía, derivadas de la comunicación fehaciente \nal contratista por parte de la Dirección Facultativa y/o del órgano de contratación, de los trabajos a efectuar \nen los plazos que en aquélla se señalen, a efectuar durante el plazo de garantía, se podrá interponer una \npenalidad de: 0,15€/día natural por cada 1.000 € del precio del contrato. - Por el incumplimiento de la presentación de la documentación necesaria preceptiva antes de la firma del \nActa de Comprobación del Replanteo e Inicio de las obras se podrá interponer una penalidad de: 0,20 € /día \nnatural por cada 1.000 € del precio del contrato, en el plazo establecido. El incumplimiento de la entrega de la documentación necesaria para iniciar las obras en el plazo de un mes \ndesde la firma del contrato dará lugar a un Acta de Comprobación del Replanteo e Inicio de las obras con \nresultado negativo por causas imputables al contratista. - Por el incumplimiento de la entrega de la Documentación Final de Obra (DFO), se podrá interponer una \npenalidad de: 0,20 € /día natural por cada 1.000 € del precio del contrato, en el plazo establecido. El incumplimiento de la entrega completa de la DFO por plazo superior a un mes podrá ser causa de resolución \ndel contrato, de acuerdo con lo establecido en el artículo 211.1 h) de la LCSP, o bien, en el caso de ser más \nfavorable a los intereses públicos, se podrá imponer la siguiente penalidad: 0,40 €/ día natural por cada 1.000€ \ndel precio del contrato. El total de estas penalizaciones de este apartado no podrá superar el 50 por 100 del precio del contrato; sin \nperjuicio de la posible resolución del contrato con incautación de la garantía constitutiva. 3.- Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula \n35.4:Sí. Se podrá imponer al contratista una penalidad diaria de 0,60 euros por cada 1.000 euros del precio \ndel contrato, IVA Excluido. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No. 5.- Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación \nde la aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No \nx SÍ, en su caso: \nx Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato \n Resolución del contrato, si se ha declarado obligación esencial \n6.- Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de \nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con \nel plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la \nprestación: \n No \n 17/18 \nx SÍ, en su caso indicar cuáles: Imposición al contratista de una penalidad de hasta un 50% del \nimporte del subcontrato. ",
    "REVISION DE PRECIOS": "x No. Motivación: No cumple los requisitos previstos en el artículo 103 de la LCSP. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: Sí\nContratación de obras a tanto alzado: No\nContratación de obras a tanto alzado con precio cerrado: No",
    "SUBASTA ELECTRONICA": "x No \n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS",
            "Porcentaje": 100,
            "Puntuación máxima": 100
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Ingeniería para la Transición Energética de las Sedes Judiciales, de la Subdirección General de \nInfraestructuras Judiciales. ",
    "VALOR ESTIMADO DEL CONTRATO": "591.801,69  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "ANFERVAL MANTENIMIENTOS SL": null,
        "ASTECOL INSTALACIONES SL": null,
        "ATIL COBRA SA": null,
        "BLUEDEC SL": null,
        "EIFFAGE ENERGIA, SLU": null,
        "EMURTEL SA": null,
        "EULEN SA": null,
        "FERSITEC PROYECTOS Y TECNOLOGIAS S.L.L.": null,
        "FONGASCAL SL": null,
        "FULTON SA": null,
        "GENERA QUATRO S.L": {
            "Puntuación OFERTA ECONÓMICA (PCP)": 100.0
        },
        "LAVAFRED SL": {
            "Puntuación OFERTA ECONÓMICA (PCP)": 98.99
        },
        "MOVILFRIO SL": {
            "Puntuación OFERTA ECONÓMICA (PCP)": 83.03
        },
        "PROYECTOS E INSTALACIONES TÉRMICAS, S.L": {
            "Puntuación OFERTA ECONÓMICA (PCP)": null
        },
        "TECMO, INSTALACIONES Y SERVICIOS, S.A": {
            "Puntuación OFERTA ECONÓMICA (PCP)": null
        },
        "YOMEE ENERGY SERVICES, S.L.": {
            "Puntuación OFERTA ECONÓMICA (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}