{
    "ABONOS A CUENTA": "No procede. MEDIDAS  PARA  GARANTIZAR  EL  CUMPLIMIENTO  DE  LAS  OBLIGACIONES  MEDIOAMBIENTALES,\nSOCIALES  O  LABORALES,  las  cuales  tendrán  que  someterse  a  las  actuaciones  de  inspección  y\ncomprobación de la Consellería de Agricultura, Medio Ambiente, Cambio Climátco y Desarrollo Rural. La fealidad del proyecto es el maeteeimieeto o la mejora del estado de coeservacióe de los valores\nmedioambieetales del ámbito de trabajo. Por otra parte, el proyecto coetempla coe carácter geeeral las\nprevisioees ee materia medioambieetal del art. 202 de la LCSP, ee materias relatvas a la reduccióe de\nemisioees de gases efecto ievereadero. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo K, Subgrupo 6",
    "CLASIFICACIÓN CPV": "45112700 -  Trabajos de paisajismo.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx SI, se impoedrá uea peealidad de ue 5% del precio del coetrato, iva excluído. . ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio,o coste, cálculo del coste del ciclo de iida\n x  Varios criterios:Para valorar las proposicioees y determiear la oferta más veetajosa se\nteedráe  ee  cueeta  los  aspectos  ecoeómicos  y  téceicos  de  acuerdo  coe  la  siguieete\npuetuacióe:\n- Aspectos ecoeómicos : 75 puetos\n- Aspectos cualitatvos:   25 puetos. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "ecoómico",
            "Porcentaje": 75,
            "Puntuación máxima": 75,
            "Siglas": "1º"
        },
        {
            "Nombre": "técnico",
            "Porcentaje": 25,
            "Puntuación máxima": 25,
            "Siglas": "2º"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe establecen en el artculo 85 del Reglamento General de la Ley de Contratos de las Administraciones \nPúblicas (R.D. 1098/2001, de 12 de octubre) los criterios para apreciar las ofertas desproporcionadas o \ntemerarias.\nCSV:5UHS3NSV-VGIMCADS-FGFN9B2V\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=5UHS3NSV-VGIMCADS-FGFN9B2V\n \n ",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "CNMY19/0301/67",
    "FECHA ADJUDICACIÓN": "24-10-2019",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "13-06-2019",
    "FECHA FORMALIZACIÓN": "15-11-2019",
    "FORMA DE PAGO": "El aboeo se efectuará mediaete certfcacioees meesuales coe cargo a los créditos\ndispuestos a tal efecto, y previa preseetacióe de la correspoedieete factura debidameete coeformada por\nel órgaeo competeete, biee ee papel o a través de las plataformas de facturacióe estatal FACe, coe los\nsiguieetes códigos:\nFACe (htp://wpwpwp.face.gob.es):\nABONOS A CUENTA. x SI Segúe lo establecido ee el art. 240.1 de la LCSP\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No\n Si, nueio régimen. ",
    "GARANTIA DEFINITIVA": "x No\n Si. ",
    "GARANTIA PROVISIONAL": "No se exige en iirtud del art. 159.4.b) LCSP. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo coe los criterios de valoracióe\nempleados para el cálculo de la respoesabilidad patrimoeial de la Admieistracióe, a través de los trámites\ndel procedimieeto admieistratvo comúe. . ",
    "IMPORTE": "2.659.256,64  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "2.417.506,04  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "1.445.890,63 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "1.314.446,03 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI \nDADO  QUE  EL  CONTRATO  ESTARÁ  FINANCIADO  EN  PARTE  CON  FONDOS  COMUNITARIOS  Y  EL\nREGLAMENTO DE LA UNIÓN EUROPEA 1303/2013, EN SUS ARTÍCULOS 74 Y 125, ESTABLECE QUE LOS\nESTADO MIEMBROS APLICARÁN MEDIDAS ANTIFRAUDE EFICACES Y PROPORCIONADAS, POR LO QUE. “Cualquier persona que tenga conocimientos de hechos que pudieran ser consttutios de fraude o\nirregularidad en relación con proyectos u operaciones fnanciadas con cargo a fondos de la Unión\nEuropea en el marco de la presente coniocatoria podrá poner dichos hechos en conocimiento del\nSeriicio Nacional de Coordinación Antfraude de la Interiención General de la Administración del\nEstado, por medios electrónicos a traiés del canal habilitado por dicho Seriicio en la dirección web\nhttp://www.igae.pap.minhafp.gob.es\n \n ”\n  \nLA CONSELLERA DE AGRICULTURA, MEDIO AMBIENTE, \nCAMBIO CLIMÁTICO Y DESARROLLO RURAL. Firmat per Elena Cebrián Calvo\nl'11/06/2019 15:16:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/f7ea9bf8-6c6d-4c20-a35c-122478df8556/DOC_CAN_ADJ2019-437472.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/5800352c-1294-49a6-ba73-462915d67b5f/DOC20190612131502ANEXO+I+al+PCAP.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/d9181a53-1217-4214-9bba-7aed58bac45e/DOC_CN2019-610834.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/23d63d93-3324-4583-82b2-ae2b43009137/DOC_FORM2019-522757.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=K9tXCOFuZb7nSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1d48d1f3-aee4-40f4-a5bf-df2ec82f5494/DOC_CD2019-623434.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n   Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE\nOFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No\n  Si. ",
    "NIF": "A80173115",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Mantenimiento de Infraestructuras, S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Actuaciones de restauración de hábitats de interés comunitario en el LIC Alto Palancia.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx Si   Los licitadores deberáe iedicar ee la oferta la parte del coetrato que teegae previstos\nsubcoetratar, señalaedo su importe, y el eombre o el perfl empresarial, defeido por refereecia a\nlas coedicioees de solveecia profesioeal o téceica, de los subcoetratstas a los que se vaya a\neecomeedar su realizacióe. LAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL\nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE\nCARÁCTER DE OBLIGACIONES ESENCIALES ?\n No\nx SI :  las  coedicioees  de  la  oferta,  el  coetratsta  deberá  comueicarlas  por  escrito,  tras  la\nadjudicacióe del coetrato. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "37 Mes(es)",
    "PLAZO DE GARANTIA": "",
    "PLAZO DE PRESENTACIÓN": "9/07/2019",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a traiés de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de iisitas al terreno o con-\nsulta «in situ» de la documentación \n x No\n Si  (en su caso, indicar días en los que se amplía el plazo):\nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \nx Comparecencia en la sede electrónica. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 6,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.1: Si, ee caso de cumplimieeto defectuoso de la prestacióe o \niecumplimieeto de la ejecucióe por parte de coetratsta se impoedrá uea peealidad de ue 5% del precio \ndel coetrato iva excluído, ee cada caso. Destacae eetre otras: eo realizar la forma óptma la elimieacióe de\ncañaverales, así como la retrada de residuos y la iestalacióe de ue sistema de ateeuacióe del oleaje. Y \ncualquier otro que se aleje de lo previsto ee el PPT. 2. Penalidades por incumplimiento parcial de la ejecución  de la cláusula 36.2: Si, de acuerdo coe los pliegos\nse establecerá uea peealizacióe del 5% de la parte eo ejecutada. 3. Penalidades por incumplimiento del plazo total por el contratsta en caso de diferir de las preiistas en la\ncláusula 36.4:\n4. Penalidades por incumplimiento de plazos parciales por el contratsta en caso de diferir de las preiistas\nen la cláusula 36.4 en relación con la cláusula 35.6:\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\napttud del subcontratsta o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx Imposición al contratsta de una penalidad de un 45% del importe del subcontrato. x  Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitr la relación detallada de aquellos\nsubcontratstas o suministradores que partcipen en el contrato cuando se perfeccione su partcipación, de\nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el\nplazo de pago y del justfcante de cumplimiento de los pagos a los subcontratstas una iez terminada la\nprestación:\nx SI, se impoedrá uea peealidad de ue 5% del precio del coetrato iva excluído. ",
    "REVISION DE PRECIOS": "No. Motiación: \nx  Si  Fórmula: 711. Obras de repoblación forestal. Kt= 0,04Et/E0+0,11Ot/O0+0,09Pt/P0+0,76 (la\nrevisióe de precios solo podrá teeer lugar cuaedo el coetrato se haya ejecutado, al meeos, ee el 20%\nde su importe, y además hayae traescurrido dos años desde su formalizacióe, quedaedo excluidos de\ncualquier revisióe, por coesiguieete, el primer 20% ejecutado y los dos primeros años desde su\nformalizacióe),. . ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artculo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "técnico",
            "Porcentaje": 25,
            "Puntuación máxima": 25
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No\n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SECCIÓN FORESTAL CASTELLÓN \nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (difereetes a las reguladas ee el  Pliego de Cláusulas\nAdmieistratvas Geeerales para la Coetratacióe de Obras del Estado aprobado por Decreto 3854/1970, de\n31 de diciembre, ee la LOE 38/1999, de 5 de eoviembre y ee la LOFCA 3/2004, de 30 de jueio, de la\nGeeeralitat): Establecer las iedicadas ee el PPT. Asimismo la Abogacía recomieeda iecluir las siguieetes: el\ncoetrol duraete la ejecucióe/memoria que iecluya las actvidades realizadas/ Ieformes meesuales o\ntrimestrales sobre la ejecucióe. ",
    "VALOR ESTIMADO DEL CONTRATO": "2.417.506,04  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}