{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "La clasificación es la siguiente:\nCategoría: 2\nGrupo: J\nSubgrupo: 2",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.42160000 -  Instalaciones de calderas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA)  \n \nCondiciones especiales de ejecución referidas a consideraciones de tipo social: fomento del empleo con \npersonas de colectivos desfavorecidos. Con el fin de garantizar la aplicación de medidas que favorezcan a personas pertenecientes a colectivos \ndesfavorecidos respecto del empleo, en los casos de ausencias de carácter legal y de incapacidad laboral del \npersonal adscrito a la ejecución del contrato, que supongan la necesidad de realizar una nueva contratación, \nla empresa deberá contratar personas desempleadas mayores de 50 años, como personas en especiales \ndificultades de inserción, hasta llegar al menos a un 50% del equipo que ejecute el contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - En los casos de ausencias de carácter legal y de incapacidad laboral del personal adscrito a la ejecución del contrato, que supongan la necesidad de realizar una nueva contratación, la empresa deberá contratar personas desempleadas mayores de 50 años como personas en especiales dificultades de inserción hasta llegar al menos a un 50% del equipo que ejecute el contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO \nSI, penalidades en su caso de la cláusula 35.3. . ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida \n \nVarios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "75",
            "Puntuación máxima": 75,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Reducción de plazo de ejecución de la obra",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL1.2"
        },
        {
            "Nombre": "Experiencia del jefe de obra",
            "Porcentaje": "10",
            "Puntuación máxima": 10,
            "Siglas": "LL1.3"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL1.4"
        },
        {
            "Nombre": "Limpieza final de la obra",
            "Porcentaje": "5",
            "Puntuación máxima": 5,
            "Siglas": "LL1.5"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Las empresas de nueva creación, considerándose como tales aquellas empresas que tengan una antigüedad \ninferior a cinco años conforme artículo 88.2 LCSP, deberán acreditar su solvencia técnica con los siguientes \ncriterios: \nDeclaración de disposición de Jefe de Obra, con titulación de Ingeniero/a Industrial o Ingeniero/a Técnico/a \nIndustrial (o bien título universitario de grado y máster en su caso que, de acuerdo con los planes de estudio \nvigentes, habiliten para ejercer dichas actividades de carácter profesional) y con experiencia mínima de 2 \naños como jefe de obra en obras de instalaciones térmicas. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \n \nSe consideran, en principio, incursas en presunción de anormalidad las ofertas que se encuentren en los \nsiguientes supuestos:  \n1.- Cuando concurriendo un solo licitador, se dé la siguiente condición:  \nSe establece como parámetros objetivos relevantes, que permitan identificar los casos en que una oferta \nse considera anormal, la oferta económica del licitador, el Presupuesto Base de Licitación (excluido IVA) \ny las puntuaciones obtenidas en los criterios evaluables automáticamente del apartado LL del Anexo I, \nsin incluir la puntuación obtenida por el criterio precio.   \nLa puntuación de la oferta considerada en su conjunto queda determinada por la puntuación resultante \nde aplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del Anexo I, \nque en este caso corresponderían al PBL y los que le corresponderían proporcionalmente a la oferta del \nlicitador; corregido al alza con el 10% de la suma de las puntuaciones obtenidas por el licitador en los \ncriterios evaluables automáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por \nel criterio precio.  \nSe considera, en principio, desproporcionada la oferta considerada en su conjunto si su puntación es \ninferior en más de un 15% la puntuación máxima del criterio precio. Esta condición queda reflejada en la \nsiguiente fórmula expresada algebraicamente:  \n \n0,85 x Pmax-econ ≥ (Pmax-econ x (Oi/PBL)) + (0,1 x Pi-rcea)   \nCSV:BQ9DBBZS:HDMGTGGN:JSKQTQGR\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=BQ9DBBZS:HDMGTGGN:JSKQTQGR\n \n  \n14/20 \nSiendo:  \n• \nPmax-econ: puntuación máxima del criterio precio.   \n• \nOi: importe de la oferta que se valora en el criterio precio.   \n• \nPBL: Presupuesto Base de Licitación, IVA excluido.  \n• \nPi-rcea: Suma de las puntuaciones obtenidas por el licitador en los criterios evaluables \nautomáticamente, sin incluir la puntuación obtenida por el precio.  \n \n2.- Cuando concurriendo dos licitadores, se dé la condición siguiente:  \n \nSe establece como parámetros objetivos relevantes, que permitan identificar los casos en que una oferta \nse considera anormal, las ofertas económicas de los licitadores, el Presupuesto Base de Licitación \n(excluido IVA) y las puntuaciones obtenidas por cada licitador en los criterios evaluables \nautomáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio.  \nLa puntuación de las ofertas consideradas en su conjunto queda determinada por la puntuación \nresultante de aplicar la proporcionalidad entre los puntos máximos del criterio precio del apartado LL del \nAnexo I, que en este caso  le corresponderían al PBL, y los que le corresponderían proporcionalmente a \nla oferta económica del licitador; corregido al alza con el 10% de la suma de las puntuaciones obtenidas \npor el licitador en los criterios evaluables automáticamente del apartado LL del Anexo I, sin incluir la \npuntuación obtenida por el criterio precio.  \nSe considera, en principio, desproporcionada la oferta del licitador considerada en su conjunto, con \nmenor oferta económica o precio, si su puntación de conjunto es inferior a la puntuación de conjunto \ndel licitador con mayor oferta económica o precio, en más de un 10%. Esta condición queda reflejada en \nla siguiente fórmula expresada algebraicamente:  \n(Pmax-econ x (Oimen/PBL)) + (0,1 x Pimen-rcea ) ≤ 0,9 x ((Pmax-econ x (Oimax/PBL)) + (0,1 x Pimax- rcea)) \nSiendo:  \n• \nPmax-econ: puntuación máxima del criterio precio.   \n• \nOimen: importe de la oferta económica de menor precio.  \n• \nPimen-rcea: Suma de las puntuaciones obtenidas por el licitador con la oferta económica de \nmenor precio en los criterios evaluables automáticamente, sin incluir la puntuación \nobtenida por el criterio precio.  \n• \nOimax: importe de la oferta económica de mayor precio.  \n• \nPimax-rcea: Suma de las puntuaciones obtenidas por el licitador con la oferta económica de \nmayor precio en los criterios evaluables automáticamente, sin incluir la puntuación \nobtenida por el criterio precio.  \n• \nPBL: Presupuesto Base de Licitación, IVA excluido.  \n \n \nCSV:BQ9DBBZS:HDMGTGGN:JSKQTQGR\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=BQ9DBBZS:HDMGTGGN:JSKQTQGR\n \n  \n15/20 \n3.- Cuando concurriendo tres o más licitadores, se dé la siguiente condición:  \nSe establece como parámetros objetivos relevantes, que permitan identificar los casos en que una oferta \nse considera anormal, las puntuaciones obtenidas en los criterios evaluables automáticamente del \napartado LL del Anexo I.  \nLa puntuación de la oferta valorada en su conjunto queda determinada por la puntuación obtenida por \nel licitador según la fórmula establecida en el criterio precio del apartado LL del Anexo I, corregida a la \nbaja con el 10% de la suma de las puntuaciones obtenidas por el licitador en los criterios evaluables \nautomáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio precio.  \n \nSe consideran, en principio, desproporcionadas aquellas ofertas consideradas en su conjunto cuya \npuntuación sea igual o superior en más de un 10% la media aritmética de la puntuación obtenida por los \nlicitadores, válidamente presentados, en el criterio precio del apartado LL del Anexo I.  \n Esta condición queda reflejada en la siguiente fórmula expresada algebraicamente:  \n  \n \n \nPi-econ - (0,1 x Pimen-rcea) ≥ 1,1 x Pmed-lici  \nSiendo:  \n• \nPmed-lici: Media aritmética de la puntuación obtenida por los licitadores en el criterio precio \ndel apartado LL del Anexo I.  \n• \nPi-econ: Puntuación del licitador obtenida según la fórmula establecida en el criterio precio \ndel apartado LL del Anexo I.  \n• \nPimen-rcea: Suma de las puntuaciones obtenidas por el licitador en los criterios evaluables \nautomáticamente del apartado LL del Anexo I, sin incluir la puntuación obtenida por el criterio \nprecio.  \nLas puntuaciones, las medias aritméticas y cualquier otro valor numérico procedente del cálculo se \nredondearán al segundo decimal.  \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, se \nprocederá conforme al artículo 149 LCSP respecto a la justificación y razonamiento de las ofertas.  \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY22/DGJ/60",
    "FECHA ADJUDICACIÓN": "09-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "20-09-2022",
    "FECHA FORMALIZACIÓN": "13-12-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones expedidas por la \nDirección Facultativa de las obras, redactadas mensualmente con relación valorada de la obra ejecutada \nconforme al proyecto, según resulte de las mediciones realizadas y los precios del contrato, y serán \ntramitadas en los primeros diez días siguientes al mes que correspondan. ",
    "GARANTIA DEFINITIVA": "Al establecerse el precio del contrato en precios unitarios, el importe de la garantía a \nconstituir se fijará atendiendo al presupuesto base de licitación, IVA excluido, debiendo constituir el \npropuesto como adjudicatario una garantía definitiva correspondiente al 5% del presupuesto base de \nlicitación, IVA excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por \n100):  De conformidad con lo establecido en el artículo 107.2 de la LCSP en el caso de que el licitador \npropuesto resulte inicialmente incurso en presunción de anormalidad o baja desproporcionada, \ndeberá presentar una garantía complementaria de un 5 % del presupuesto base de licitación, IVA \nexcluido. Exención de prestación de garantía definitiva. NO \nSI (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige de conformidad al artículo 106.1 LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia se compensará de conformidad con la normativa de responsabilidad \npatrimonial de las Administraciones públicas, y con lo establecido en el artículo 152 LCSP. . ",
    "IMPORTE": "252.701,97  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "208.844,6  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "188.760 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "156.000 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Ciudad de la Justicia de Valencia  Valencia (Valencia)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/0eecb21f-c306-4dd2-8c9f-62f6edfed1eb/DOC20221128122351Acta+2+CNMY22_60_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/c8125752-0335-442a-a19e-7575d0da8d14/DOC20221104140657ACTA+1_22DGJ60_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/da8d17e1-6d32-4a1c-86bd-da4c8871cd1d/DOC_CAN_ADJ2022-676250.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/411b89ae-8d1e-4546-a082-a32d9a81cc8a/DOC20220920141924Anexo+I+al+PCAP.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/4f56642e-568e-4658-9597-63c11bb9027e/DOC_CN2022-171316.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/9ee18535-7885-44c3-ae07-a3127a591f9a/DOC_FORM2022-763021.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=rF1Zaotrx0EBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/8be2776f-2c22-4da7-bb71-08382396b85a/DOC_CD2022-171389.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración responsable indicando el personal técnico requerido Jefe de Obra y currículum del mismo, \ndetallando titulación, cualificación profesional y experiencia. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €:  \nNo procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B46866240",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "FONGASCAL SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de renovación y modernización del sistema de calefacción de la sala de calderas de la Ciudad de la Justicia de Valencia",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "BLUEDEC, S.L": 178809.17,
        "Eiffage Energia S.L.U.": 156000,
        "FONGASCAL SL": 156110.51,
        "TH MANTENIMIENTO S.L.": 174000,
        "YOMEE ENERGY SERVICES, S.L.": 210540
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "Se valorará hasta un máximo de 5 puntos la ampliación del plazo de garantía, ajustándose las propuestas de \nampliación a meses enteros, hasta un máximo de 12 meses, que se sumarán al plazo de garantía establecido \nen el. de este Anexo (1 año), conforme la siguiente fórmula: \n \n              Pi = Pmax x Gi/Gmax \nSiendo: \nPi: Puntuación obtenida por el licitador. Pmax: Puntuación máxima (5 puntos). Gi: Propuesta del licitador para la ampliación del plazo de garantía (en meses). Gmax: Ampliación máxima del plazo de garantía (en meses). En este caso 12 meses. ",
    "PLAZO DE PRESENTACIÓN": "0/10/2022",
    "PLAZO DE RECEPCION": "un mes desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa de conformidad con lo establecido en el artículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo total de presentación de proposiciones será de 20 días naturales. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: Sí. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar o \nadscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3: Sí. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: Sí. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la aptitud \ndel subcontratista o de las condiciones de emergencia o urgencia. NO \nSI, en su caso: \nImposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo de \npago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación. ",
    "REVISION DE PRECIOS": "Motivación: La obra no reúne los requisitos previstos en el artículo 103 de la LCSP. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Experiencia del jefe de obra",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Limpieza final de la obra",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Mantenimiento y \nSeguridad de Sedes Judiciales (Subdirección General de Infraestructuras Judiciales de la Dirección General de \nModernización y Relaciones con la Administración de Justicia). ",
    "VALOR ESTIMADO DEL CONTRATO": "208.844,6  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "BLUEDEC, S.L": {
            "Ampliación del plazo de garantía (LL1.4)": null,
            "Experiencia del jefe de obra (LL1.3)": null,
            "Limpieza final de la obra (LL1.5)": null,
            "Puntuación Precio (PCP)": 100,
            "Reducción de plazo de ejecución de la obra (LL1.2)": null
        },
        "Eiffage Energia S.L.U": {
            "Ampliación del plazo de garantía (LL1.4)": null,
            "Experiencia del jefe de obra (LL1.3)": null,
            "Limpieza final de la obra (LL1.5)": null,
            "Puntuación Precio (PCP)": 100,
            "Reducción de plazo de ejecución de la obra (LL1.2)": null
        },
        "FONGASCAL SL": {
            "Ampliación del plazo de garantía (LL1.4)": null,
            "Experiencia del jefe de obra (LL1.3)": null,
            "Limpieza final de la obra (LL1.5)": null,
            "Puntuación Precio (PCP)": 100,
            "Reducción de plazo de ejecución de la obra (LL1.2)": null
        },
        "TH MANTENIMIENTO S.L.": {
            "Ampliación del plazo de garantía (LL1.4)": null,
            "Experiencia del jefe de obra (LL1.3)": null,
            "Limpieza final de la obra (LL1.5)": null,
            "Puntuación Precio (PCP)": null,
            "Reducción de plazo de ejecución de la obra (LL1.2)": null
        },
        "YOMEE ENERGY SERVICES, S.L.": {
            "Ampliación del plazo de garantía (LL1.4)": null,
            "Experiencia del jefe de obra (LL1.3)": null,
            "Limpieza final de la obra (LL1.5)": null,
            "Puntuación Precio (PCP)": null,
            "Reducción de plazo de ejecución de la obra (LL1.2)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}