{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Para contratos de obras con un valor estimado inferior a 500.000 €, la clasificación es la siguiente:\n\n- Categoría: 1\n- Grupo: C\n- Subgrupo: No especificado",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45210000 -  Trabajos de construcción de inmuebles.45300000 -  Trabajos de instalación en edificios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA): \n \nCondición especial de ejecución referida a consideraciones de tipo social: de fomento del empleo \ncon personas de colectivos desfavorecidos. A tales efectos, la empresa adjudicataria estará obligada a la incorporación en la obra adjudicada \nde, al menos, un 20% de personas desempleadas mayores de 50 años. El porcentaje se computará \nen relación con número de trabajadores necesarios para la realización de las obras en su totalidad. Dicha incorporación deberá acreditarse al inicio de las obras, mediante la aportación de los \ndocumentos pertinentes que sean requeridos. En todo caso, las medidas de fomento del empleo con personas de colectivos desfavorecidos no \npodrán llevarse a cabo a costa de los trabajadores con los que ya cuente la empresa adjudicataria. En los casos en que durante la ejecución del contrato se produzcan bajas y/o sustituciones de \npersonal que ocupe plaza reservada a dar cumplimiento a las condiciones, se deberán cubrir con \npersonas que reúnan los mismos requisitos. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - La empresa adjudicataria estará obligada a la incorporación en la obra adjudicada de, al menos, un 20% de personas desempleadas mayores de 50 años. Ver apartado X del Anexo I al PCAP.",
    "CONSIDERACION COMO INFRACCION GRAVE": "x No \n SÍ, penalidades en su caso de la cláusula 35.3. del PCAP. . ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x Único criterio: Precio, o coste, cálculo del ciclo de vida. Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta Económica",
            "Porcentaje": "100 ",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Umbral Cualitativo",
            "Porcentaje": "No inferior al 50 ",
            "Puntuación máxima": null,
            "Siglas": "UC"
        },
        {
            "Nombre": "Mejoras",
            "Porcentaje": "No",
            "Puntuación máxima": null,
            "Siglas": "M"
        },
        {
            "Nombre": "Unidad Técnica Especializada",
            "Porcentaje": "No",
            "Puntuación máxima": null,
            "Siglas": "UTE"
        },
        {
            "Nombre": "Ampliación del Plazo",
            "Porcentaje": "No",
            "Puntuación máxima": null,
            "Siglas": "AP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Según el art. 88.2 LCSP se entiende por empresa de nueva creación aquella que tenga una \nantigüedad inferior a cinco años. El técnico encargado directamente de la obra poseerá titulación \ntécnica adecuada: arquitecto o arquitecto técnico. Anexo I al PCAP. Página 10 de 19 \n \nMEDIOS PARA ACREDITAR LA SOLVENCIA TÉCNICA PARA CONTRATOS DE OBRAS CON VALOR \nESTIMADO INFERIOR A 500.000 €, CUANDO SE TRATE DE EMPRESAS DE NUEVA CREACIÓN. Los licitadores no quedan exentos de la posesión de la solvencia económica y técnica, solo quedarán \nexentos de su acreditación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \n-  Cuando, concurriendo un solo licitador, la oferta económica presentada sea inferior al \n \npresupuesto base de licitación en más de un 20%. \n \n-  Cuando concurran dos licitadores, si la oferta económica presentada de menor precio es inferior \n \na la oferta económica presentada de mayor precio en más de un 15%. \n \n-  Cuando concurran tres licitadores, se calculará la media aritmética de las ofertas presentadas y \n \nse considerará como anormal o desproporcionada toda aquella que resulte inferior a la media \n \naritmética en más de un 10%. \n \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un \n10%, se calculará una nueva media aritmética excluyendo la oferta más elevada de las \npresentadas que no cumplan esta última condición. En cualquier caso, se considerará \ndesproporcionada las ofertas presentadas que resulten inferiores al presupuesto base de \nlicitación en más de un 20%. \n \n-  Cuando concurran cuatro o más licitadores, se calculará la media aritmética de las ofertas \n \npresentadas y se considerará como anormal o desproporcionada toda aquella que resulte inferior \n \na la media aritmética en más de un 10%. \n \nEn el caso que alguna de las ofertas presentadas sea superior a la media aritmética en más de un \n10%, se calculará una nueva media aritmética solo con las ofertas presentadas que no cumplan \nesta última condición. \n \nLlegado el caso de identificación de una oferta en presunción de valor anormal o desproporcionado, \nse procederá conforme al ar􀆡culo 149 LCSP respecto a la justificación y razonamiento de las ofertas. \nCSV:PVZSI7D2:RAV5QJV1:9B42V4FU\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=PVZSI7D2:RAV5QJV1:9B42V4FU\n \n  \n \n \n \n \n \nAnexo I al PCAP  \nPágina 13 de 19 \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "ANTILIA OBRAS Y PROYECTOS, S.L.": "SI"
    },
    "EXPEDIENTE": "CNMY22/DGJ/16",
    "FECHA ADJUDICACIÓN": "03-05-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "22-02-2022",
    "FECHA FORMALIZACIÓN": "16-05-2023",
    "FORMA DE PAGO": "De acuerdo con el art. 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, mediante \nla expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el artº \n240.1 LCSP. ",
    "GARANTIA DEFINITIVA": "5% del importe de adjudicación (IVA \nexcluido) \n \nx No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 \n \neuros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo \n \nhasta un 5 por 100): \n Exención de prestación de garantía definitiva: \n No. SÍ (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Conforme al artículo 152 de la LCSP. . Los trabajos deberán ejecutarse necesariamente en horario de tarde, a par􀆡r de las 15 horas, a fin \nde no interrumpir el funcionamiento normal de la sede judicial, por lo que la empresa adjudicataria \ndeberá presentar Programa de Trabajos adaptado a esta circunstancia. Anexo I al PCAP. Página 19 de 19 \n \nCONTRATACIÓN DEL CONTROL DE CALIDAD DE LA OBRA MEDIANTE UN CONTRATO \nINDEPENDIENTE. x No. ",
    "IMPORTE": "88.080,56  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "72.793,85  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "75.784,72 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "62.632 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \nx SÍ. En València. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Las obras se realizarán en la sede judicial de Moncada, situada en la calle Lepanto, nº 78. Moncada",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/a48c38ee-2d9c-4cd3-99af-451f8dedd1c0/DOC20220331091045ACTA+2-22DGJ16_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/e6b0b53e-00fb-481b-b326-55a7f8d63fdc/DOC20220325094603ACTA+1-22DGJ16_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/675d6889-b6b2-4031-972b-c08b6c115e38/DOC_CAN_ADJ2022-708112.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/d81043b3-515f-4c74-a72d-7c33dfa2977e/DOC20220222103057Anexo+1-CNMY22DGJ16-def_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/bca3e03d-d66e-4341-acc9-ed78f5bd20b6/DOC_CN2022-478084.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/745d5666-c36b-4a12-aabc-7495922b13c6/DOC_FORM2023-739672.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=J1t%2B5%2FFD9oymq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/4e5e91ab-04e0-4e95-b345-58ac349cac11/DOC_CD2022-478034.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n  SÍ: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS. Anexo I al PCAP. Página 12 de 19 \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN \nDE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. No procede \n \n No. ",
    "NIF": "B98626294",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "AC2 OBRAS Y SERVICIOS, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 6,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 7,
    "NÚMERO DE LICITADORES": 7,
    "OBJETO": "Obras de habilitación de espacio de reserva como sala de vistas en la sede judicial de Moncada (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No. ",
    "OFERTA ECONÓMICA": {
        "AC2 OBRAS Y SERVICIOS, S.L.": "62.632,00 €",
        "ANTILIA OBRAS Y PROYECTOS, S.L.": "68.900,00 €",
        "CONSTRUMAR XATIVA, S.L.": "69.293,85 €"
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "1 AÑO, a contar desde la fecha del acta de recepción de las obras, de conformidad con el artículo \n243.3 de la LCSP 9/2017. . ",
    "PLAZO DE PRESENTACIÓN": "9/03/2022",
    "PLAZO DE RECEPCION": "1 MES, desde la comunicación fehaciente de la finalización de las obras, con el informe favorable de \nla Dirección Facultativa, de conformidad con lo establecido en el artículo 243 de la LCSP 9/2017. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Diez días hábiles desde el siguiente a la publicación en la plataforma de contratación del sector \npúblico del anuncio de licitación. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y \ndemás documentación complementaria de la licitación a través de medios no electrónicos: \n \nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1. del PCAP. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del \ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o \nmateriales suficientes de la cláusula 35.3. del PCAP. Anexo I al PCAP. Página 16 de 19 \n \n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la \ncláusula 35.4. del PCAP. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4. del PCAP. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de \nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n \nx No \n SÍ, en su caso: \n  Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato  \n Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de \naquellos subcontratistas o suministradores que participen en el contrato cuando se \nperfeccione su participación, de las condiciones de subcontratación o suministro de cada uno \nde los que guarden una relación directa con el plazo de pago y del justificante de cumplimiento \nde los pagos a los subcontratistas una vez terminada la prestación: \n \nx No \n  SÍ, en su caso indicar cuáles. ",
    "REVISION DE PRECIOS": "x No. Motivación: Duración de las obras inferior a dos años. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado",
    "SUBASTA ELECTRONICA": "x No \n  SÍ. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No.",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": 100,
            "Puntuación máxima": 100
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "",
    "VALOR ESTIMADO DEL CONTRATO": "72.793,85  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "MESQUECONS, S.L.": {
            "Ampliación del Plazo (AP)": null,
            "Mejoras (M)": null,
            "Puntuación Oferta Económica (PCP)": 63999,
            "Umbral Cualitativo (UC)": null,
            "Unidad Técnica Especializada (UTE)": null
        },
        "VIGECONS OBRAS Y SERVICIOS S.L.": {
            "Ampliación del Plazo (AP)": null,
            "Mejoras (M)": null,
            "Puntuación Oferta Económica (PCP)": 68074,
            "Umbral Cualitativo (UC)": null,
            "Unidad Técnica Especializada (UTE)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}