{
    "ABONOS A CUENTA": "x No\n Si. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: J\nSubgrupo: 2",
    "CLASIFICACIÓN CPV": "45331000 -  Trabajos de instalación de calefacción, ventilación y aire acondicionado.45442100 -  Trabajos de pintura.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx SI. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x Precio\n Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Si la antigüedad de la empresa es inferior a cinco años, podrá sustituirla por la contemplada en el artículo\n88.1. b) y f) de la LCSP. b) Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de\nlos  que  esta  disponga  para  la  ejecución  de  las  obras  acompañada  de  los  documentos  acreditativos\ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de contratación. f) Declaración indicando la maquinaria, material y equipo técnico del que se dispondrá para la ejecución de\nlas obras, a la que se adjuntará la documentación acreditativa pertinente cuando le sea requerido por los\nservicios dependientes del órgano de contratación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:\nSe considerará que presentan un valor anormalmente bajo aquellas ofertas que sean inferiores en más de\nun 20% a la media de las propuestas presentadas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CNMY21/DTALI/02",
    "FECHA ADJUDICACIÓN": "30-04-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "26-02-2021",
    "FECHA FORMALIZACIÓN": "06-05-2021",
    "FORMA DE PAGO": "El pago del precio de la obra contratada se hará efectivo previa certificación mensual de la\nobra. Cada certificación irá acompañada de dos facturas con los siguientes porcentajes:\nDepartamentos\n%\nEconomía Sostenible, Sectores Productivos, Comercio y Trabajo\n 83,21\nPresidencia\n16,79\nLas facturas serán expedidas de acuerdo con lo previsto en el R.D. 1619/2012 de 30 de noviembre, por el\nque se aprueba el Reglamento por el que se regulan las obligaciones de facturación y el Decreto 134/2012,\nde 7 de septiembre, del Consell, por el que se crea y regula el Registro de Facturas de la Generalitat. Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto por la Ley 5/2013, de 23 de\ndiciembre, de medidas fiscales, de gestión administrativa y financiera y de organización de la Generalitat, y por la\nLey 25/2013, de 27 de diciembre, de impulso de la factura electrónica y de creación del registro contable de\nfacturas en el Sector Publico utilizando el Punto General de Entrada de Facturas Electrónicas de la Administración\nGeneral del Estado (www.face.gob.es.)\nEn la factura se hará constar el número de expediente de contrato\nUnidades de registro para presentación de las facturas: DIR 3\nCONSELLERIA DE ECONOMÍA SOSTENIBLE, SECTORES PRODUCTIVOS, COMERCIO Y TRABAJO\nDIRECCIÓN TERRITORIAL DE ALICANTE. Oficina contable: GE0006297\nÓrgano gestor: A10017553\nUnidad tramitadora: A10017718\nPRESIDENCIA GENERALITAT\nSERVICIO DE CONTRATACIÓN Y ASUNTOS GENERALES. Oficina contable: GE0006297\nÓrgano gestor: A10017550\nUnidad tramitadora A10017641\nLas facturas serán conformadas por:\nConselleria\nEconomía Sostenible, Sectores Productivos, Comercio y Trabajo\nSecretaría Territorial de Alicante\nPresidencia Generalitat\nServicio de Contratación y Asuntos\nGenerales. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. x Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un\n5 por 100): En el supuesto de bajo anormal una garantía del 3% de importe de adjudicación sin IVA. Exención de prestación de garantía definitiva:\nx No. ",
    "GARANTIA PROVISIONAL": "No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de desistimiento o renuncia, se procederá a calcular los gastos en los que incurran los licitadores\npara su posterior compensación. . ",
    "IMPORTE": "302.818,8  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "250.263,47  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "215.985 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "178.500 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No\nx SI\nEL SUBSECRETARIO. Firmat per Natxo Costa Pina el 26/02/2021\n09:24:. ",
    "LUGAR DE EJECUCIÓN": "Comunidad Valenciana",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/c04a3e08-cb64-489d-9bfc-c5f1b9b1b40f/DOC2021042310212603+Acta+5+sub+doc+SIMMA_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/49e4ffb2-1d51-4111-a491-2c0e8ea14c79/DOC2021042310205702+Acta+4+doc+adj+SIMMA_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/ac0bbc1b-f425-4a02-824e-39d97a863d01/DOC2021033113332303+Acta+sobre+propuesta+adjudicacion+obra_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/0266d068-1051-4f84-8029-0e9e58a2e2ea/DOC2021032610035502+Acta+sobre+sobre+unico+obra+A_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/7780b672-7b59-48cd-9495-cae3178f7f1b/DOC_CAN_ADJ2021-829095.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e771b3c6-030e-4138-939f-2d9ecb2d4137/DOC2021022610241001+Anexo+I+PCAP+Obras+clima+Alicante_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/c6e5f172-f9f4-4cda-a969-ed2c7e877b9c/DOC_CN2021-623530.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/b36f1f35-b486-49e0-a3e1-c7dd5fc94e2a/DOC_FORM2021-846785.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=iywC18iG4VcBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/53f2bba8-d514-4d96-806a-c1b1c5efd627/DOC_CD2021-623537.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No. ",
    "NIF": "B05569892",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "SIMMA CLIMATIZACION, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Reforma parcial de la instalación de climatización del edificio sito en C/ Churruca,29 de Alicante.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx SI\nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL\nSUBCONTRATISTA  Y  LA  ACREDITACIÓN  DE  LAS  CONDICIONES  DE  EMERGENCIA  O  URGENCIA  TIENE\nCARÁCTER DE OBLIGACIONES ESENCIALES. No\nx SI\nTAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN. x No\n Si. ",
    "OFERTA ECONÓMICA": {
        "0": {
            "CLIMATIZACIÓN, S.L.": 411022.18
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "5 Mes(es)",
    "PLAZO DE GARANTIA": "3 años. ",
    "PLAZO DE PRESENTACIÓN": "2/03/2021",
    "PLAZO DE RECEPCION": "un mes desde la finalización del plazo de ejecución. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y\ndemás documentación complementaria de la licitación a través de medios no electrónicos:\nx No\n Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación\nx No\n Si (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS\nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. No procede. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "x No. Motivación: Contrato de duración inferior a dos años. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Determinación del precio: Precio unitario",
    "SUBASTA ELECTRONICA": "x No\n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": null,
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "La dirección de obra. ATRIBUCIONES DE  LA  DIRECCIÓN  FACULTATIVA  (diferentes  a las reguladas  en  el  Pliego  de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31\nde diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la\nGeneralitat):\nRÉGIMEN DE PENALIDADES. 1. Penalidades de la cláusula 38.1:\n1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1\nA).- Incumplimientos: De conformidad con lo establecido en el artículo 192 de la LCSP se considerará\nejecución defectuosa a efectos de la imposición de penalidades los siguientes incumplimientos:\nIncumplimientos leves: Serán incumplimientos leves en el desarrollo de la prestación:\nEl retraso, negligencia o descuido en el cumplimiento de las obligaciones derivadas del contrato, que no\ncausen un detrimento en la obra que implicase su clasificación como grave. Incumplimientos graves: Serán incumplimientos graves:\nEl incumplimiento o la ejecución negligente, defectuosa o incompleta de las actuaciones determinadas en el\nPliego de Prescripciones Técnicas. Incumplimientos muy graves: Serán incumplimientos muy graves:\nEl abandono de la prestación de la obra por parte de la empresa adjudicataria sin causa justificada. La falsedad o falsificación de las actividades realmente desarrolladas. Incumplir las directrices que se reserva la Administración en el cumplimiento de la obra, o impedir que esta\npueda desempeñar las funciones de fiscalización y control que le son propias. B)- Penalidades\nLa comisión de incumplimiento leve podrá dar lugar, previo expediente instruido al efecto con audiencia del\ncontratista, al apercibimiento de la entidad contratante. La comisión de incumplimiento grave podrá dar lugar, previo expediente instruido al efecto con audiencia\ndel contratista, a la imposición de penalidad pecuniaria de hasta el 5% del importe del contrato (IVA\nexcluido). La comisión de cualquier incumplimiento muy grave podrá dar lugar, previo expediente instruido al efecto\ncon audiencia del contratista, a la imposición de penalidad pecuniaria superior al 5% y hasta un máximo del\n10% del importe del contrato (IVA excluido), y/o la resolución del contrato. Las penalidades se harán efectivas mediante deducción de las cantidades que deban abonarse al contratista. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar\no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3\n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia:\n No\nx SI, en su caso:\nx Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. x Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo\nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n No\nx SI, en su caso indicar cuales: imposición al contratista de una penalidad de hasta un 50% del importe\ndel subcontrato. ",
    "VALOR ESTIMADO DEL CONTRATO": "250.263,47  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CLIMATIZACIÓN, S.L.": {
            "Acreditación de los importes mediante Modelos 390 de Declaración del IVA": null,
            "Declaración responsable de no haberse dado de baja en el IAE": null,
            "Volumen anual de negocios en el año 2020": 411022.18
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}