{
    "ABONOS A CUENTA": "No \n Si \n Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n23 \n \n \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES \n \n  NO. Si, nuevo régimen. ",
    "CLASIFICACIÓN": "Categoría: 2 \nGrupo: C (Edificaciones)  \nSubgrupo: 7 (Aislamientos e impermeabilizaciones)",
    "CLASIFICACIÓN CPV": "45261420 -  Trabajos de impermeabilización.45261900 -  Reparación y mantenimiento de tejados.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA) \n \nLos licitadores presentaran en su oferta una Declaración Responsable obligatoria con el compromiso de, en \nel caso de resultar adjudicatario, cumplir con la siguiente de tipo medioambiental: \n \nMantenimiento de los valores medioambientales que puedan verse afectados por la ejecución del contrato. Durante todo el periodo de ejecución del contrato, la empresa contratista estará obligada a cumplir las \nprestaciones técnicas especificas en lo relativo a la gestión de residuos, obligaciones previas en la \nnormativa aplicable, medidas de recogida y deposito temporal en obra, mantenimiento en condiciones \nadecuadas de higiene y seguridad en obra, evitar la contaminación con productos tóxicos o peligrosos en \nobra y entrega a gestor autorizado mediante documento fehaciente que será entregado a la \nAdministración. El incumplimiento de las condiciones especiales de ejecución de carácter social, ético, medioambiental o de \notro orden, facultara al órgano de contratación para imponer penalidades con arreglo al art. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - La empresa contratista estará obligada a acreditar, a requerimiento de la Administración cursado en\ncualquier momento anterior a la finalización del plazo de garantía, el cumplimiento de las obligaciones\naplicables en materia medioambiental",
    "CONSIDERACION COMO INFRACCION GRAVE": "No \n Si, penalidades en su caso de la cláusula 35.3. . ",
    "CONTRATACION DEL CONTROL": "Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n25 \n \n  NO. Si. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida \n  Varios criterios: los que aparecen reflejados en el Apartado LL del Anexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de \nlos que esta disponga para la ejecución de las obras acompañada de los documentos acreditativos \ncorrespondientes cuando le sea requerido por  los servicios dependiente del órgano de contratación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Si el órgano de contratación, \nconsiderando la justificación efectuada por el licitador y los informes técnicos de los servicios \ncorrespondientes, estimase que la oferta no puede ser cumplida como consecuencia de la inclusión de \nvalores anormales o desproporcionados, la excluirá de la clasificación y acordará la adjudicación a la oferta \nmás ventajosa en el conjunto de las ofertas válidas que se hayan presentado, de acuerdo con el orden que \nhayan sido clasificadas conforme a los criterios de adjudicación establecidos en este Pliego. \n \nEn el caso de que concurriese un solo licitador, se aplicará el criterio establecido en el artículo 85.1 del \nReglamento general de la ley de Contratos de las Administraciones públicas, aprobado mediante real \nDecreto 2098/2001, de 12 de octubre, de modo que se considerará incursa en presunción de anormalidad \nla oferta que sea inferior al presupuesto base de licitación en más de 25 unidades porcentuales. \n \nEn el supuesto de concurrir dos empresas licitadoras, se considerará anormalmente baja la oferta que \ncumpla los dos criterios siguientes:  \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la de la otra oferta. \nb).- Que la suma de la puntuación que le corresponda en el resto de criterios de adjudicación distintos del \nprecio (criterios automáticos y juicio de valor) sea superior en más de un 15% a la puntuación más baja \n(sumados los criterios automáticos y de juicio de valor) \n \nSi concurren tres o más empresas licitadoras, se considerará anormalmente baja la oferta que cumpla los \ndos criterios siguientes: \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la media aritmética de todas las \nofertas económicas válidas presentadas. \nb).- Que la puntuación que le corresponda en el resto de criterios de adjudicación (criterios automáticos y \njuicio de valor) distintos del precio, sea superior en más de un 15% a la media aritmética de las \npuntuaciones obtenidas por todas las ofertas válidas presentadas (suma de puntos de criterios automáticos \ny de juicio de valor de cada oferta). \n \nLa declaración de oferta anormalmente baja requerirá la previa solicitud de información a todos los \nlicitadores que incurran en la misma, aplicando los criterios de los párrafos anteriores, de acuerdo con lo \nestablecido en el artículo 149.4 de la Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la \nque se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo \n2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "P.A.S. 585/2022",
    "FECHA ADJUDICACIÓN": "24-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "19-08-2022",
    "FECHA FORMALIZACIÓN": "16-11-2022",
    "FORMA DE PAGO": "El pago de la obra se efectuara mensualmente con cada certificación de obra emitida. Se facturara exclusivamente de forma electrónica, de acuerdo con lo dispuesto en la Ley 5/2013, de 23 de \ndiciembre, de medidas fiscales, de gestión administrativa y financiera, y de organización de la Generalitat, y \npor la Ley 25/2013, de 27 de diciembre de impulso de la factura electrónica y creación del registro contable \nde facturas en el sector Publico utilizando el Punto general de Entrada de Facturas Electrónicas de la \nAdministración General del estado (www.face.gob.es.)  \n \nDatos que deberán constar en la factura: \n \nFacturas electrónicas deberán incluir todas las menciones legalmente obligatorias establecidas en el Real \nDecreto 1619/2012, de 30 de noviembre, por el que se aprueba el Reglamento por el que se regulan las \nobligaciones de facturación. Datos que deberán constar en la factura electrónica, en virtud de la D.F. 8a de la Ley 25/2013, de 27 de \ndiciembre, de impulso de la factura electrónica y creación del registro contable de facturas en el Sector \nPublico, legislación básica por D.F.5a de la misma, a partir del 15 de enero de 2015, Código DIR-3 en \nhttp://www.chap.gva.es/web/gefactura/descarga-decodigos-dir3-generalitat. Con la excepción contenida \nen la Disposición Adicional Segunda de la Ley 13/2016, de 29 de diciembre, de medidas fiscales, de gestión \nadministrativa y financiera, y de organización de la Generalitat, en tanto se produzca el desarrollo \nreglamentario a que se refiere el párrafo tercero del artículo 4 de la Ley 25/2013, de 27 de diciembre, de \nimpulso de la factura electrónica y creación del registro contable de facturas en el sector público, quedaran \nexcluidas de la obligación de facturación electrónica las facturas de proveedores de bienes y servicios de la \nGeneralitat cuyo importe no supere los 3.000 euros. La falta de presentación electrónica de las correspondientes facturas determinara que no pueda \nconsiderarse cumplida la obligación de presentación \"en forma\" de tales facturas y que, \nconsecuentemente, se deberá proceder al rechazo y devolución de las mismas. Destinatario: Hospital Marina Baixa Villajoyosa. ",
    "GARANTIA DEFINITIVA": " Si. De conformidad con el art. 107 LCSP, el licitador que presente la mejor oferta deberá constituir a \ndisposición del órgano de contratación una garantía de un 5 por 100 del precio final ofertado por el \nlicitador,  excluido el Impuesto sobre el Valor Añadido. La garantía definitiva no será devuelta o cancelada hasta que se haya producido el vencimiento del plazo de \ngarantía y cumplido satisfactoriamente el contrato de que se trate o hasta que se declare la resolución del \ncontrato sin culpa del contratista. Supuestos especiales de prestación de garantía complementaria y porcentaje: de conformidad con lo establecido \nen el artículo 107.2 de la LCSP, en el caso que el licitador propuesto como adjudicatario resulte inicialmente \nincurso en presunción de anormalidad o desproporción, deberá presentar una garantía complementaria de un 5 % \ndel precio de adjudicación I.V.A. excluido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un 5 por \n100): \n \nExención de prestación de garantía definitiva: \n NO. Si  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige, según art. 159 4.b) de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Art. ",
    "IMPORTE": "259.762,03  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "214.679,36  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "204.481,46 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "168.992,94 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \n Si \n \n1º.- El contratista vendrá obligado a satisfacer los gastos respecto del control de calidad, los gastos \ncorrespondientes a la emisión de certificaciones de eficiencia energética, así como cualquier otra \ncertificación que sea exigible, de acuerdo con lo dispuesto en los pliegos que rigen el contrato y con la \nnormativa vigente en la materia. 2ª.- El adjudicatario se compromete, previamente a la formalización del contrato administrativo, a la \npresentación de la copia compulsada o autentificada de una póliza de seguros de responsabilidad civil y el \nrecibo de pago de su anualidad correspondiente. Este seguro deberá cubrir, a todo riesgo, tanto las instalaciones del Hospital como la responsabilidad civil \nderivada de los daños y perjuicios ocasionados a la Administración o a terceros, que puedan derivarse de la \nprestación del servicio objeto de este pliego. El importe asegurado será, como mínimo equivalente al importe de licitación. El adjudicatario se obliga a mantener en vigor y al corriente de pago esta póliza durante todo el período de \nejecución del contrato. En consecuencia, la Dirección del amento de Salud de Orihuela podrá exigir, en todo \nmomento, los justificantes del pago regular de las correspondientes primas. El incumplimiento de las obligaciones contenidas en los párrafos anteriores se considerará grave, a efectos \nde la aplicación de las penalidades administrativas. 3ª.- La empresa adjudicataria deberá acreditar por escrito, antes del inicio de la actividad, que ha realizado, \npara los servicios objeto de este expediente, la evaluación de riesgos y planificación de su actividad \npreventiva, así como que ha cumplido sus obligaciones en materia de información y formación respecto de \nlos trabajadores que vayan a prestar sus servicios en el centro de trabajo. Todo ello de conformidad con lo \nprevisto en el artículo 14.3 de la Ley 31/1995, de 8 de noviembre, de Prevención de riesgos Laborales. 4ª.- El adjudicatario está obligado expresamente al cumplimiento de lo establecido en la Ley Orgánica \n15/1999, de 13 de diciembre, de Protección de Carácter Personal, en el Real Decreto 1720/2007, de 21 de \nDiciembre, por el que se aprueba su Reglamento de desarrollo, y en el Reglamento (UE) 2016/679 del \nParlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en \nlo que respecta al tratamiento de datos personales y a la libre circulación de estos datos. 5ª.- El contratista deberá respetar el carácter confidencial de aquella información a la que tenga acceso \ncon ocasión de la ejecución del contrato a la que se le hubiese dado el referido carácter en los pliegos o en \nel contrato, o que por su propia naturaleza deba ser tratada como tal. Este deber se mantendrá durante un \nplazo de cinco años u otro superior, desde el conocimiento de esa información. Aclaraciones técnicas y administrativas: Todas las dudas sobre los pliegos, tanto de tipo administrativo \ncomo técnico, serán remitidas vía Plataforma de Contratación del Sector Público. Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n26 \n \n \nEn dicha Plataforma se fijará la fecha límite para la recepción de las preguntas y se procederá a la \npublicación de todas las preguntas y respuestas en único documento. Las empresas deberán darse de alta como empresa registradas en la Plataforma de Contratación del Sector \nPúblico e incorporar este expediente a la lista de “Mis Licitaciones”, para poder acceder a servicios “realizar \npreguntas o consultas al órgano de contratación y obtener las respuestas a las mismas”, entre otros. . El presente Anexo ha sido modificado siguiendo las directrices de la Abogacía General de la \nGeneralitat (Área de Sanidad) del 8 de julio de 2022, para su fiscalización previa por parte de la de \nIntervención Delegada de Alicante. En Villajoyosa, en la fecha de las firmas electrónicas. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Hospital Marina Baixa Villajoyosa Villajoyosa",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/904c1555-593f-4164-91e5-22ab923a7267/DOC20220819144953Resolucion+de+aprobacion+expediente+PAS+585+2022_firmado_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/3af0046c-3943-4cfe-b423-4346eb97b0ab/DOC_CAN_ADJ2022-604792.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e5a48981-7408-49f8-972d-db1f59a03e6c/DOC20220819135525ANEXO+I+PAS+585+2022.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/178bc24e-b24b-4501-aabb-41bdf8dca350/DOC_CN2022-084765.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/cf2db917-a0ca-41bf-a37e-0504dc6d4516/DOC_FORM2022-103307.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=%2BTYKTaRlLCZ7h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/e86ebaf7-68d7-4565-aa25-be535e6170ab/DOC_CD2022-084739.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dentro del personal técnico para la ejecución del contrato al menos deberá acreditarse la disposición de al \nmenos una persona con titulación universitaria (arquitecto o ingeniero técnico) con experiencia de al \nmenos 3 años en obras de adecuación de espacios o de similares características a la obra objeto del \ncontrato, estén o no integrados en la empresa. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €:  \nNo procede. Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n14 \n \nACREDITACIÓN DE LA SOLVENCIA POR LOS EMPRESARIOS NO ESPAÑOLES DE ESTADOS MIEMBROS DE LA \nUNIÓN EUROPEA O DE ESTADOS SIGNATARIOS DEL ACUERDO SOBRE EL ESPACIO ECONÓMICO EUROPEO. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "Si: \n Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n16 \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE \nOFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. ",
    "NIF": "B53826087",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "PROMED CONSULTING SLU",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de impermeabilización de la cubierta de la zona de quirófanos del Hospital Marina Baixa de Villajoyosa.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No \n \n Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "Art. 243.3 LCSP 2 años, el plazo de garantía comenzara a contar a partir de la fecha \ndel ACTA DE RECEPCION DE LA OBRA. . ",
    "PLAZO DE PRESENTACIÓN": "9/09/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable del Director Facultativo, de conformidad con el art. 243 de LCSP. Art. 243.1 y 423.2 LCSP. 1. A la recepción de las obras a su terminación y a los efectos establecidos en esta Ley, concurrirá un \nfacultativo designado por la Administración representante de esta, el facultativo encargado de la \ndirección de las obras y el contratista asistido, si lo estima oportuno, de su facultativo. 2. Si se encuentran las obras en buen estado y con arreglo a las prescripciones previstas, el funcionario \ntécnico designado por la Administración contratante y representante de esta, las dará por recibidas, \nlevantándose la correspondiente acta y comenzando entonces el plazo de garantía. Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n22 \n \nRECEPCIÓN PARCIAL \n NO. Si. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "De conformidad con el artículo 50 del Real Decreto-ley 36/2020, de 30 de diciembre, por el que se prueban \nmedidas urgentes para la modernización de la Administración Pública y para la ejecución del Plan de \nRecuperación, Transformación y Resiliencia, el plazo para la presentación de proposiciones será de QUINCE \nDÍAS NATURALES, contados desde el siguiente a la publicación en el perfil del contratante del anuncio de \nlicitación. No dándose ninguno de los supuestos contemplados en la DA 15ª, apdo. 3 de la LCSP, las proposiciones se \npresentarán, exclusivamente, por medios electrónicos, a través de la Plataforma de Contratación del Sector \nPúblico. Dicho plazo se expondrá en el Anuncio de Licitación del Perfil del contratante. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n \n NO. Si \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n \n NO. Si  (en su caso, indicar días en los que se amplía el plazo): \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS \nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 \nEn el caso de suponer un incumplimiento de las condiciones esenciales del contrato o realizara \ndefectuosamente el objeto del contrato de forma grave, se aplicara una penalización del 9% del precio del \ncontrato, IVA excluido. Se considera incluido en este apartado, el incumplimiento que suponga una demora \nen la tramitación, presentación y/o confección de informes, certificaciones ordinarias de obra, medición \ngeneral, certificación final de obra y documentación final de la obra, bien derivados de la normativa vigente \nen materia de contratación pública o en los Pliegos Técnicos. También se entiende incluido como \nincumplimiento grave el hecho de no entregar las medidas concretas que favorezcan un entorno de trabajo \nseguro, analizar las posibles causas de siniestralidad laboral o establecer la necesaria coordinación con los \nservicios de seguridad laboral de la empresa constructora. Para aplicar dicha penalización, deberán \nproducirse dos incumplimientos de los referidos, acreditados mediante el correspondiente informe, en el \nplazo de un mes. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula \n35.3. En el caso de que el contratista realizara defectuosamente el objeto del contrato, o incumpliera el \ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales \nsuficientes para ello señalados en el Apartado L del Anexo I del pliego, o incumpliera las condiciones \nespeciales de ejecución del contrato de carácter medioambiental, social o laboral, el órgano de \ncontratación podrá imponer una penalidad económica proporcional a la gravedad del incumplimiento, en \nuna cuantía que no podrá ser superior al 10 por 100 del precio del contrato, IVA excluido, ni el total de las \nmismas superar el 50 por cien del precio del contrato; sin perjuicio de la posible resolución del contrato con \nincautación de la garantía constituida. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.. Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n21 \n \nCuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al \ncumplimiento del plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la \nresolución del contrato con audiencia del contratista, o por la imposición de las penalidades diarias en la \nproporción de 0,60 euros por cada 1.000 euros del precio del contrato, IVA excluido. Cada vez que las penalidades por demora alcancen un múltiplo del 5 por 100 del precio del contrato, IVA \nexcluido, el órgano de contratación estará facultado para proceder a la resolución del mismo o acordar la \ncontinuidad de su ejecución con imposición de nuevas penalidades. 4. Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \nLas mismas facultades que respecto al incumplimiento del plazo total tendrá la Administración respecto al \nincumplimiento por parte del contratista de los plazos parciales o cuando la demora en el cumplimiento de \nlos plazos parciales haga presumir razonablemente la imposibilidad del cumplimiento del plazo total. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No \n Si, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de \nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el \nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la \nprestación: \nNO. Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "Motivación: No procede, conforme al artículo 103 de la LCSP y los artículos 4 y 5 de la Ley 2/2015, \nde 30 de marzo, de desindexación de la economía española. Habiéndose ajustado el precio del mismo a las \n Hospital Marina Baixa de la Vila Joiosa \n Av. Alcalde En Jaume Botella Mayor, 7  • 03570 – La Vila Joiosa • Tel. 96 690 72 08 • Fax 96 691 27 46 \n \n \n11 \n \nposibles variaciones que durante el plazo de ejecución pueda haber lugar, hacen que no resulte \nconveniente incluir en el Pliego de Cláusulas Administrativas Particulares la cláusula de Revisión de precios. Al no establecer fórmula de revisión de precios, será de aplicación el art.8b) del Real Decreto-ley 3/2022, de \n1 de marzo, de medidas para la mejora de la sostenibilidad del transporte de mercancías por carretera y del \nfuncionamiento de la cadena logística, y por el que se transpone la Directiva (UE) 2020/1057, de 15 de julio \nde 2020, por la que se fijan normas específicas con respecto a la Directiva 96/71/CE y la Directiva \n2014/67/UE para el desplazamiento de los conductores en el sector del transporte por carretera, y de \nmedidas excepcionales en materia de revisión de precios en los contratos públicos de obras. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Mejora en la calidad de los materiales y acabados",
            "Porcentaje": 2.5,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Plan de trabajo de la obra",
            "Porcentaje": 10,
            "Puntuación máxima": 20
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ingeniero técnico del Hospital \nMarina Baixa de Villajoyosa. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de \n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la \nGeneralitat): Seguimiento del cronograma de ejecución, el plan de seguridad y las pruebas de \nfuncionamiento detalladas en el Pliego Técnico. ",
    "VALOR ESTIMADO DEL CONTRATO": "236.147,3  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}