{
    "ABONOS A CUENTA": "Conforme al régimen y los límites que con carácter general se determinen \nreglamentariamente, tal como señala el art 240.2 de la LCSP y las previstas en el Reglamento General de la \nLey de Contratos de las Administraciones Públicas.  APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C\nSubgrupo: 4",
    "CLASIFICACIÓN CPV": "45262520 -  Trabajos de albañilería.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA):  \nLos licitadores presentarán en su oferta una Declaración Responsable obligatoria con el compromiso de, en \nel caso de resultar adjudicatario cumplir con la condición siguiente de tipo medio ambiental: \n \nMantenimiento de los valores medioambientales que puedan verse afectados por la ejecución del contrato. Durante todo el período de ejecución del contrato, la empresa contratista estará obligada a cumplir las \nprescripciones técnicas específicas en lo relativo a la gestión de residuos, obligaciones previstas en la \nnormativa aplicable,  medidas de recogida y depósito temporal en obra, mantenimiento en condiciones \nadecuadas de higiene y seguridad en obra, evitar la contaminación con productos tóxicos o peligrosos en \nobra y entrega a gestor autorizado mediante documento fehaciente que será entregado a la Administración. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Consultar apartado X del Anexo I",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "☐ Único criterio: precio \n☒ Varios criterios. Los criterios de adjudicación y su ponderación son los recogidos en el \napartado LL de este Anexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando el contratista sea una empresa de nueva creación una declaración indicando la maquinaria, \nmaterial y equipo técnico del que se dispondrá para la ejecución de las obras siendo concretamente las \nnecesidades en éstas: \n \n- \nMaquinaria y útiles. Camión para transporte. Máquina de corte de agua con disco de diamante. Máquina de corte de rodel. Batidora de mortero. Herramientas de mano. Radial. Nivel láser. Motopico. Medios auxiliares como borriquetas y andamios homologados. Escaleras. Vallas, rafias y \nlonas para acotar zona de contenedores y acopio. Equipo técnico. Encargado, Dos Oficiales de primera de construcción, tres peones de construcción \n(Dicho equipo técnico deberá disponer de certificado de capacitación o bien, vida laboral). ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nA efectos de considerar las bajas desproporcionadas, se estará a lo regulado en el art. 149 de la Ley 9/2017 \nde 8 de noviembre de Contratos del Sector Público. “Ofertas anormalmente bajas”, y el artículo 85 del RD \n1098/2001 de 12 de octubre aprueba el Reglamento general de la Ley de Contratos de las Administraciones \nPúblicas. \n \nIncurren en presunta temeridad aquellas cuya oferta económica, referida únicamente al precio, sea inferior \nen más de 15 unidades porcentuales a la media aritmética de las ofertas presentadas y además que el total \nde puntos de los criterios cualitativos (objetivos y subjetivos) sea superior al umbral estipulado, en el \napartado LL anterior, del presente anexo, 27 puntos.  \n \nEn el caso de que concurra un solo licitador, se considerará oferta desproporcionada o temeraria cuando \nsea inferior al presupuesto base de licitación en más de 25 unidades porcentuales y además que el total de \npuntos de los criterios cualitativos (objetivos y subjetivos) sea superior al umbral estipulado, en el apartado \nLL anterior, del presente anexo, 27 puntos. \n \n ",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "PA. 287/2022 TU",
    "FECHA ADJUDICACIÓN": "11-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "22-08-2022",
    "FECHA FORMALIZACIÓN": "21-11-2022",
    "FORMA DE PAGO": "De acuerdo con el art 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, \nmediante la expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el art \n240.1. La Administración abonará la factura dentro de los treinta días siguientes a la fecha de aprobación de las \ncertificaciones de obra. El adjudicatario facturará exclusivamente de forma electrónica utilizando el Punto \nGeneral de Entrada de Facturas Electrónicas de la Administración General del Estado (www.face.gob.es) \n \nForma de facturación: Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto por \nla Ley 5/2013, de 23 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de \norganización de la Generalitat, y por la Ley 25/2013, de 27 de diciembre de impulso de la factura \nelectrónica y creación del registro contable de facturas en el Sector Publico utilizando el Punto General de \nEntrada de Facturas Electrónicas de la Administracion General del Estado (www.face.gob.es.). ",
    "GARANTIA DEFINITIVA": "SÍ, ascendiendo al 5 % del precio final ofertado por el licitador, IVA excluido. ☐ Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "Se dispensa su constitución, en virtud del Acuerdo del Consell de la Generalitat \nValenciana de fecha 26 de marzo de 2010 y el art. 106.1 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con el art 246.3 LCSP, en el supuesto de desistimiento antes de la iniciación de las obras, o de \nsuspensión de la iniciación de las mismas por parte de la Administración por plazo superior a 4 meses, el \ncontratista tendrá derecho a percibir por todos los conceptos una indemnización del 3% del precio de \nadjudicación, IVA excluido. De acuerdo con el art 246.4 LCSP, en caso de desistimiento una vez iniciada la ejecución de las obras, o de \nsuspensión de las obras iniciadas por plazo superior a 8 meses, el contratista tendrá derecho por todos los \nconceptos al 6% del precio de adjudicación del contrato de las obras dejadas de realizar en concepto de \nbeneficio industrial, IVA excluido, entendiéndose por obras dejadas de realizar las que resulten de la \ndiferencia entre las reflejadas en el contrato primitivo y sus modificaciones aprobadas y las que hasta la \nfecha de notificación del desistimiento o de la suspensión se hubieran ejecutado. ",
    "IMPORTE": "219.194,86  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "181.152,78  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "217.800 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "180.000 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/e30cd898-7145-4cf3-84af-12e002f47319/DOC20220923083831Acta+3_Apertura+Sobre+3+PA+287_2022+TU.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/11b8e097-9d23-4f3f-800c-6ec2f37dedfb/DOC20220920112817Acta+2_Apertura+Sobre+2+PA+287_2022+TU.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/69eded24-edd8-4460-ae1a-8435a7c1727b/DOC20220920112505Acta+1_Apertura+Sobre+1+PA+287_2022+TU.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/470d942f-8c24-445a-8b7a-139587c0323f/DOC_CAN_ADJ2022-297500.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/a517047b-4059-482c-b46a-c446be1d6cfa/DOC20220819100542ANEXO+I+PA+287_2022.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/21bcb008-c8aa-449c-85af-c5a13fc91032/DOC_CN2022-088277.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/172f03b9-f877-4500-a8e2-1e61a27cbb98/DOC_FORM2022-224321.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=4p6ndpH8oeISugstABGr5A%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/6edeea0f-7891-4417-a5ce-34da2a1c4e12/DOC_CD2022-088312.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Documentación acreditativa pertinente, con la descripción de maquinaria, material y equipo técnico que \ncomo mínimo aportará para la ejecución del contrato, con la documentación acreditativa pertinente. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \n \nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B98761133",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "YOMEE ENERGY SERVICES, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 2,
    "NÚMERO DE LICITADORES": 2,
    "OBJETO": "Obras de adecuación de la sala para la implantación y reposición del equipo de Resonancia Magnética (planta sótano) del Hospital General Universitario de Elda. Departamento de Salud de Elda.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "INTAGUA OBRAS PÚBLICAS S.L.": {
            "IMPORTE OFERTA ECONÓMICA": 178663.72
        },
        "YOMEE ENERGY SERVICE S.L.": {
            "IMPORTE OFERTA ECONÓMICA": 180000.0
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "CRITERIOS DE ADJUDICACIÓN SUJETOS A JUICIO DE VALOR (35 puntos. CUALITATIVO \n2.1 ORGANIZACIÓN DE LA OBRA  \n25 \n2 \nCUALITATIVO  \n2.2 ACTUACIONES DURANTE EL PERIODO DE LA \nGARANTIA \n10 \n \nTOTAL \n100 puntos \n ☒ SÍ PRECIO, O COSTE, CÁLCULO DEL COSTE DEL CICLO DE VIDA \n \nCRITERIOS DE ADJUDICACIÓN EVALUABLES AUTOMÁTICAMENTE. Documentación justificativa a incluir en \nel Sobre 3: \n \n• \nCRITERIOS DE ADJUDICACIÓN EVALUABLES AUTOMÁTICAMENTE. . La proposición con la oferta menor, recibirá 55 puntos. La puntuación P del resto de ofertas se obtendrá aplicando la fórmula:   \nP= 55 – 55 x [(Bmáx-Bi)/Bmax] 2 \n \nBi= Importe económico de la oferta que se valora. Bmax= Menor importe económico de las ofertas presentadas. P =  Puntuación obtenida. ",
    "PLAZO DE PRESENTACIÓN": "5/09/2022",
    "PLAZO DE RECEPCION": "5 días, desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa, de conformidad con el art 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "De conformidad con el artículo 156.6 de la LCSP, el \nplazo para la presentación de proposiciones se determinará en el Anuncio de licitación del Perfil del \ncontratante. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n☒ NO \n \n \n \n☐ SÍ. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación:  \n☒ NO \n☐ SÍ (en su caso, indicar días en los que se amplía el plazo): \n \nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. ☐ Dirección electrónica habilitada  \n☒ Comparecencia en la sede electrónica. A través de la Plataforma de Contratación del Sector \nPúblico. . ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3. Los retrasos o incumplimientos totales en la ejecución de las obras, \nsiempre que no sean imputables a la Administración, podrán ser penalizados de acuerdo con lo establecido \nen el primer párrafo del apartado 3 del artículo 193 de la LCSP (penalidades diarias o resolución). Se \naplicará el mismo régimen para aquellos retrasos o incumplimientos relacionados con el ritmo o calendario \npara la realización de las obras fijado por la dirección, siempre que no sean imputables al Ayuntamiento. La \npotestad de imponer penalidades por demora en la ejecución se entiende como alternativa a la facultad de \nresolver el contrato, cuando así sea procedente. 2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1. La constitución en mora del \ncontratista no precisará intimación previa por parte de la Administración. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la \ncláusula 36.4. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la \ncláusula 36.4 en relación con la cláusula 36.6. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n☐ NO \n☒ SÍ, en su caso: \n☒ Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato  \n☐ Resolución del contrato, si se ha declarado obligación esencial. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo \nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación: \n☐ NO \n☒ SÍ, en su caso indicar cuáles: Se sancionará con una penalidad de 2.500,00 euros o del 1,5% del \nimporte de adjudicación del contrato (IVA excluido), si la penalidad así calculada fuera mayor. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "ORGANIZACIÓN DE LA OBRA",
            "Porcentaje": 100,
            "Puntuación máxima": 25
        },
        {
            "Nombre": "ACTUACIONES DURANTE EL PERIODO DE GARANTÍA",
            "Porcentaje": 100,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Oficina Técnica de Mantenimiento \ny Contratación Administrativa. ",
    "VALOR ESTIMADO DEL CONTRATO": "181.152,78  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "INTAGUA OBRAS PÚBLICAS S.L.": {
            "CRITERIO CUALITATIVO": 31,
            "CRITERIO CUANTITATIVO": 10,
            "Puntuación (PCP)": null,
            "TOTAL CRITERIOS": 86
        },
        "YOMEE ENERGY SERVICE S.L.": {
            "CRITERIO CUALITATIVO": 38,
            "CRITERIO CUANTITATIVO": 10,
            "Puntuación (PCP)": null,
            "TOTAL CRITERIOS": 92.99
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}