{
    "ABONOS A CUENTA": "Conforme al régimen y los límites que con carácter general se determinen \nreglamentariamente, tal como señala el art 240.2 de la LCSP y las previstas en el Reglamento General de la Ley de \nContratos de las Administraciones Públicas. APARTADO x. ",
    "CLASIFICACIÓN": "La clasificación es la siguiente:\nCategoría: 3\nGrupo: C\nSubgrupo: 1",
    "CLASIFICACIÓN CPV": "45111100 -  Trabajos de demolición.45223300 -  Trabajos de construcción de estacionamientos.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \n \nLos licitadores presentarán en su oferta una Declaración Responsable obligatoria con el compromiso de, en el \ncaso de resultar adjudicatario cumplir con la condición siguiente de tipo medio ambiental: \nMantenimiento de los valores medioambientales que puedan verse afectados por la ejecución del contrato. Durante todo el período de ejecución del contrato, la empresa contratista estará obligada a cumplir las \nprescripciones técnicas específicas en lo relativo a la gestión de residuos, obligaciones previstas en la normativa \naplicable,  medidas de recogida y depósito temporal en obra, mantenimiento en condiciones adecuadas de \nhigiene y seguridad en obra, evitar la contaminación con productos tóxicos o peligrosos en obra y entrega a \ngestor autorizado mediante documento fehaciente que será entregado a la Administración. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Ampliación de la información en el apartado L del Anexo I.",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "☐Único criterio: precio \n☒Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta Económica",
            "Porcentaje": 3,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Incremento Del Plazo De Garantía",
            "Porcentaje": 3,
            "Puntuación máxima": 5,
            "Siglas": "1.2"
        },
        {
            "Nombre": "Reducción plazo de ejecución indicado en proyecto",
            "Porcentaje": 3,
            "Puntuación máxima": 10,
            "Siglas": "1.3"
        },
        {
            "Nombre": "Criterio minimización talado árboles, traslado y replantado de la vegetación y arbolado",
            "Porcentaje": 3,
            "Puntuación máxima": 10,
            "Siglas": "1.4"
        },
        {
            "Nombre": "Organización De La Obra",
            "Porcentaje": 2,
            "Puntuación máxima": 10,
            "Siglas": "2.1"
        },
        {
            "Nombre": "Actuaciones Durante el periodo de la Garantía",
            "Porcentaje": 2,
            "Puntuación máxima": 10,
            "Siglas": "2.2"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando el contratista sea una empresa de nueva creación una declaración indicando la maquinaria, material y equipo \ntécnico del que se dispondrá para la ejecución de las obras siendo concretamente: \n \n• \nMaquinaria y útiles. Retroexcavadora, retrocargadora, camión para transporte, camión con grúa, compactador \nmonocilíndrico vibrante autopropulsado, dumper autocargable, martillo neumático, herramientas de mano, \nradial, motopico. Medios auxiliares como Vallas, rafias y lonas para acotar zona de contenedores y acopio. Equipo técnico. Encargado, Oficiales de primera de construcción, peones y ayudantes de construcción (Dicho \nequipo técnico deberá disponer de certificado de capacitación o bien, vida laboral). ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nA efectos de considerar las bajas desproporcionadas, se estará a lo regulado en el art. 149 de la Ley 9/2017 de 8 de \nnoviembre de Contratos del Sector Público. “Ofertas anormalmente bajas”, y el artículo 85 del RD 1098/2001 de 12 de \noctubre aprueba el Reglamento general de la Ley de Contratos de las Administraciones Públicas. \n \nIncurren en presunta temeridad aquellas cuya oferta económica, referida únicamente al precio, sea inferior en más de \n15 unidades porcentuales a la media aritmética de las ofertas presentadas y además que el total de puntos de los \ncriterios cualitativos (objetivos y subjetivos) sea superior al umbral estipulado, en el apartado LL anterior, del presente \nanexo, 30 puntos.  \n \nEn el caso de que concurra un solo licitador, se considerará oferta desproporcionada o temeraria cuando sea inferior al \npresupuesto base de licitación en más de 25 unidades porcentuales y además que el total de puntos de los criterios \ncualitativos (objetivos y subjetivos) sea superior al umbral estipulado, en el apartado LL anterior, del presente anexo, \n30 puntos. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "PA. 475/2022 TU",
    "FECHA ADJUDICACIÓN": "11-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "18-08-2022",
    "FECHA FORMALIZACIÓN": "22-11-2022",
    "FORMA DE PAGO": "De acuerdo con el art 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, \nmediante la expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el art 240.1. La Administración abonará la factura dentro de los treinta días siguientes a la fecha de aprobación de las \ncertificaciones de obra. El adjudicatario facturará exclusivamente de forma electrónica utilizando el Punto General \nde Entrada de Facturas Electrónicas de la Administración General del Estado (www.face.gob.es) \nForma de facturación: Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto por la Ley \n5/2013, de 23 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de organización de la \nGeneralitat, y por la Ley 25/2013, de 27 de diciembre de impulso de la factura electrónica y creación del registro \ncontable de facturas en el Sector Público utilizando el Punto General de Entrada de Facturas Electrónicas de la \nAdministración General del Estado (www.face.gob.es.). 17 \n \nLa factura se girará al Hospital General Universitario de Elda. Departamento de Salud de Elda, según códigos que \naparecen en el apartado C de este Anexo. ",
    "GARANTIA DEFINITIVA": "SÍ, ascendiendo al 5% del precio final ofertado por el licitador, IVA excluido. ☐Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "La garantía provisional no es exigible a tenor de lo dispuesto en el artículo 106 \nde la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con el art 246.3 LCSP, en el supuesto de desistimiento antes de la iniciación de las obras, o de suspensión \nde la iniciación de las mismas por parte de la Administración por plazo superior a 4 meses, el contratista tendrá derecho \na percibir por todos los conceptos una indemnización del 3% del precio de adjudicación, IVA excluido. De acuerdo con el art 246.4 LCSP, en caso de desistimiento una vez iniciada la ejecución de las obras, o de suspensión \nde las obras iniciadas por plazo superior a 8 meses, el contratista tendrá derecho por todos los conceptos al 6% del \nprecio de adjudicación del contrato de las obras dejadas de realizar en concepto de beneficio industrial, IVA excluido, \nentendiéndose por obras dejadas de realizar las que resulten de la diferencia entre las reflejadas en el contrato primitivo \ny sus modificaciones aprobadas y las que hasta la fecha de notificación del desistimiento o de la suspensión se hubieran \nejecutado. 18. . Para realizar cualquier consulta o aclaración sobre el expediente de referencia, podrán realizarla a través de la \nPlataforma de Contratacion del Sector Publico: https://contrataciondelestado.es o bien directamente en este \nDepartamento: Teléfono de contacto: 966989169 - Persona de contacto: Esther Rodenas, Fax: 966975006 \ncontratacion_helda@gva.es. ",
    "IMPORTE": "352.600,75  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "291.405,58  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "332.522,06 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "274.811,62 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/a3ced998-8fa4-4548-b1d1-83d646976d58/DOC202209201450099+Acta+2_Apertura+Sobre+2+PA+475_2022+TU_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/e102c165-1663-40d3-bfbc-28a34e5cf8bc/DOC202209201444518+Acta+1_Apertura+Sobre+1+PA+475_2022+TU_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/8322db0d-9cd9-4407-9416-75ecf8e7b71a/DOC20220818140315Resol+Aprobacion+Exp+PA+475_2022+TU_.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/949d1fc8-b01a-4cea-a1c9-82227bcf0718/DOC_CAN_ADJ2022-298058.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/9b283af0-d22a-48cc-aa23-71f5fd93d72b/DOC20220818100638ANEXO+I+PA+475_2022+.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/2e0e3003-f7fd-4b98-80df-387ce52c9df2/DOC_CN2022-081096.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/7fd66276-0765-42f9-b3ab-b4367539f33f/DOC_FORM2022-228651.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=DMJ4Yu%2FyjwJ7h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/028e222b-d6c9-449d-afe1-69e2bba91450/DOC_CD2022-081160.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración con la descripción de maquinaria, material y equipo técnico que como mínimo aportará para la ejecución \ndel contrato, con la documentación acreditativa pertinente. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B02482172",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "INTAGUA OBRAS PUBLICAS SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obra de Demolición, Adecuación y Acondicionamiento de aparcamiento en el edificio nordeste frente al Hospital General Universitario de Elda. Dpto. de Salud de Elda.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "Será el que oferte el licitador que resulte adjudicatario, en todo caso con el mínimo de \ndos años y comenzará a partir de la fecha del acta de recepción. . ",
    "PLAZO DE PRESENTACIÓN": "1/08/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las obras, con el informe \nfavorable de la Dirección Facultativa, de conformidad con el art 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n☒NO  \n \n☐SÍ. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n☒NO  \n \n☐SÍ (en su caso, indicar días en los que se amplía el plazo): \n \nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. ☐Dirección electrónica habilitada \n☒Comparecencia en la sede electrónica. A través de la Plataforma de Contratación del Sector \nPúblico. 5. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3 \n2. Penalidades por incumplimiento parcial de la ejecución en la cláusula 36.1 \n3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la \ncláusula 36.4 \n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas \nen \nla cláusula 36.4 en relación con la cláusula 36.6 \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n☐NO \n☒SÍ, en su caso: \n☐Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato \n☒Resolución del contrato, si se ha declarado obligación esencial \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, \nde \nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa \ncon el \nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la \nprestación: \n☐NO \n☒SÍ, en su caso indicar cuáles: Se sancionará con una penalidad de 2.500,00 euros o del 1,5% del \nimporte de adjudicación del contrato (IVA excluido), si la penalidad así calculada fuera mayor. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Organización de la obra",
            "Porcentaje": 80,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Actuaciones durante el periodo de garantía",
            "Porcentaje": 80,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Mantenimiento del Hospital \nGeneral Universitario de Elda. Departamento de Salud de Elda. ",
    "VALOR ESTIMADO DEL CONTRATO": "291.405,58  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Actuaciones Durante el periodo de la Garantía (2.2)": {
            "Empresa A": 1000,
            "Empresa B": 950,
            "Empresa C": 850
        },
        "Criterio minimización talado árboles, traslado y replantado de la vegetación y arbolado (1.4)": {
            "Empresa A": 500,
            "Empresa B": 450,
            "Empresa C": 550
        },
        "Incremento Del Plazo De Garantía (1.2)": {
            "Empresa A": 200,
            "Empresa B": 150,
            "Empresa C": 100
        },
        "Organización De La Obra (2.1)": {
            "Empresa A": 700,
            "Empresa B": 650,
            "Empresa C": 600
        },
        "Puntuación Oferta Económica (PCP)": {
            "Empresa A": 800,
            "Empresa B": 750,
            "Empresa C": 900
        },
        "Reducción plazo de ejecución indicado en proyecto (1.3)": {
            "Empresa A": 300,
            "Empresa B": 350,
            "Empresa C": 400
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}