{
    "ABONOS A CUENTA": "Las previstas en el Reglamento General de la Ley de Contratos de las Administraciones Públicas. . . ",
    "CLASIFICACIÓN": "Categoría: 2\nGrupo: C - Edificaciones\nSubgrupo: 4 – Albañilería, revocos y revestidos",
    "CLASIFICACIÓN CPV": "45215140 -  Trabajos de construcción de establecimientos hospitalarios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "☐ Único criterio: precio \n☒ Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO O COSTE, CÁLCULO DEL COSTE DEL CICLO DE VIDA",
            "Porcentaje": 60,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "INCREMENTO DEL PLAZO DE GARANTÍA",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "IPG"
        },
        {
            "Nombre": "EJECUCIÓN OBRA AJUSTADA AL HORARIO DE MENOR INTERFERENCIA A LA ACTIVIDAD DEL CENTRO",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "EO"
        },
        {
            "Nombre": "ORGANIZACIÓN DE LA OBRA",
            "Porcentaje": 30,
            "Puntuación máxima": 30,
            "Siglas": "OO"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": ": \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nSe presumirá que una oferta considerada en su conjunto pueda ser anormalmente baja cuando se desvíe de \nla media de las ofertas válidas/admitidas en más de 25 puntos porcentuales. \nSe consideran, en principio, desproporcionadas o anormales las ofertas que se encuentren en los siguientes \nsupuestos: \n1.Cuando, concurriendo un solo licitador, sea inferior el presupuesto base de licitación en más de 25 \nunidades porcentuales. \n2.Cuando concurran dos o más licitadores, la que sea inferior en más de 20 unidades porcentuales a la otra \noferta. \n \nA efectos de considerar las bajas desproporcionadas, se estará a lo regulado en el art. 149 de la Ley 9/2017 \nLCSP, y en cuanto a la forma de proceder una vez identificada la presunción de anormalidad, a la cláusula 23 \ndel PCAP. \n \n ",
    "EL ADJUDICATARIO ES UNA PYME": null,
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PA. 341/2020 TU",
    "FECHA ADJUDICACIÓN": "22-07-2020",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "29-05-2020",
    "FECHA FORMALIZACIÓN": "27-08-2020",
    "FORMA DE PAGO": "Mensual. La Administración abonará la factura dentro de los treinta días siguientes a la \nfecha de aprobación de las certificaciones de obra. El adjudicatario facturará exclusivamente de forma \nelectrónica utilizando el Punto General de Entrada de Facturas Electrónicas de la Administración General del \nEstado (www.face.gob.es). ",
    "GARANTIA DEFINITIVA": "el adjudicatario constituirá una garantía del 5 por 100 del precio final ofertado, \nexcluido el Impuesto sobre el Valor Añadido \n \n☐ Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "No procede en base al artículo 106.1 de la LCSP. Página 6 de 15 \n \n \n. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de renuncia a la celebración del contrato o el desistimiento del procedimiento antes de la \nadjudicación, se compensará a los licitadores por los gastos de envío de las proposiciones así como de los \ngastos que justificadamente presenten, art. 152 de la Ley 9/2017 de Contratos del Sector Público. . . ",
    "IMPORTE": "205.428,22  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "169.775,39  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "201.319,65 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "166.379,88 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/41aa56e5-8318-438e-ac6c-8f3ff8611848/DOC202006031233583+Aprobacion+PA+341_2020.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/08282c95-8b10-42cf-bbd2-a53732bfb16d/DOC_CAN_ADJ2020-115490.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/abf57ccd-ffa7-4877-81f2-8183f5df6c8b/DOC202005261348291+ANEXO+I+PA+341_20.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/9a41606c-a99a-4991-82d2-b8be696a1466/DOC_CN2020-987209.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/3bfee4eb-49c9-49d7-b9a1-1f93c2c6f181/DOC_FORM2020-184016.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=ie88cq7HWm2rz3GQd5r6SQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/23e8bd27-7e6b-43c3-a251-b226b3214f35/DOC_CD2020-987262.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración con la descripción de maquinaria, material y equipo técnico que como mínimo aportará para la \nejecución del contrato, con la documentación acreditativa pertinente. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "F53682084",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Construtec, SCVL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de adecuación entrada principal planta baja Edificio I del Hospital General Universitario de Elda. Departamento de Salud de Elda.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "será de dos años y comenzará a partir de la fecha del acta de recepción. . . ",
    "PLAZO DE PRESENTACIÓN": "1/06/2020",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n☒ NO. ☐ Si \n Página 4 de 15 \n \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación  \n☐ NO. ☒ Si (en su caso, indicar días en los que se amplía el plazo): 3 Días hábiles. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 7,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3. Los retrasos o incumplimientos totales en la ejecución de las obras, siempre \nque no sean imputables a la Administración, podrán ser penalizados de acuerdo con lo establecido en el primer \npárrafo del apartado 3 del artículo 193 de la LCSP (penalidades diarias o resolución). Se aplicará el mismo \nrégimen para aquellos retrasos o incumplimientos relacionados con el ritmo o calendario para la realización de \nlas obras fijado por la dirección, siempre que no sean imputables al Ayuntamiento. La potestad de imponer \npenalidades por demora en la ejecución se entiende como alternativa a la facultad de resolver el contrato, \ncuando así sea procedente. 2. Penalidades por incumplimiento parcial de la ejecución 36.1: La constitución en mora del contratista no \nprecisará intimación previa por parte de la Administración. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la \ncláusula 36.4. 4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en la \ncláusula 36.4 en relación con la cláusula 36.6. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n☐ NO. ☒ Si, en su caso: \n☐ Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. ☒ Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo  \nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación: \n \n \n☐ NO. ☒ Si, en su caso indicar cuales: Se sancionará con una penalidad de 2.500,00 euros o del 1,5% del \nimporte de adjudicación del contrato (IVA excluido), si la penalidad así calculada fuera mayor. ",
    "REVISION DE PRECIOS": "Motivación: Según artículo nº 103 de la LCSP. NO procede la revisión periódica y predeterminada de precios del contrato ni procede reflejar la \nevolución de costes al estar incluido en el presupuesto de licitación todos aquellos necesarios para \nla prestación del mismo durante su vigencia, de conformidad con el artículo 103.2 de la LCSP en su \nredacción dada por Ley 2/2015, de 30 de marzo de desindexación de la economía española, al no \ntratarse de ninguna de la categorías de contrato establecidas en el mismo(obra, contrato de \nsuministro de fabricación de  armamento y equipamiento, ni estar establecido período alguno de \nrecuperación de inversión), en relación con la Recomendación de la Junta Consultiva de \nContratación Administrativa, en sesión de 19 de mayo de 2015, sobre la aplicación del nuevo \nrégimen jurídico de revisión de precios creado como consecuencia de la disposición adicional 88ª \nde la Ley 22/2013, de 23 de diciembre, de presupuestos generales del estado para 2014. ☐ Si. Fórmula: \n \n. . ",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "CRITERIO CUALITATIVO SUBJETIVO",
            "Porcentaje": null,
            "Puntuación máxima": 30
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Mantenimiento del \nHospital General Universitario de Elda. Departamento de Salud de Elda. ",
    "VALOR ESTIMADO DEL CONTRATO": "169.775,39  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}