{
    "ABONOS A CUENTA": "NO \n \nSI \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES \n \n NO \n \nSI, nuevo régimen. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: C Edificaciones\nSubgrupo: 2, 3, 4, ó 6",
    "CLASIFICACIÓN CPV": "45215140 -  Trabajos de construcción de establecimientos hospitalarios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS \nPREVISTAS EN EL 202.2 ES OBLIGATORIA)  \nMantenimiento de los valores medioambientales que puedan verse afectados por la \nejecución del contrato. Durante todo el período de ejecución del contrato, la empresa contratista estará \nobligada a cumplir las prescripciones técnicas específicas relativas a la gestión de \nresiduos, las obligaciones previstas en la normativa aplicable en cuanto a redacción del \nPlan, medidas de recogida y depósito temporal en obra, mantenimiento en condiciones \nadecuadas de higiene y seguridad para evitar la contaminación con productos tóxicos o \npeligrosos, entrega a gestor autorizado que deberá emitir el correspondiente \nCertificado, etc. Toda esta documentación deberá ser presentada ante el órgano de \ncontratación. El contratista está obligado a adquirir e instalar a su costa las señalizaciones de la obra \nque le indique el director facultativo, a fin de indicar el acceso a la obra, la circulación en \nla zona que ocupan los trabajos y los puntos de posible peligro, tanto en dicha zona \ncomo en sus lindes e inmediaciones, así como a cumplir las órdenes que en tal sentido \nreciba por escrito de la dirección facultativa de la obra. A tal efecto se atendrá a las \ncorrespondientes instrucciones de la Administración en cuanto al número y \ncaracterísticas de tales carteles. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Durante todo el período de ejecución del contrato, la empresa contratista estará obligada a cumplir las prescrip. técni. específic. relativas a la gestión de residuos, las obligaciones previstas en la normativa aplicable en cuanto a redacción del Plan, medidas de recogida y depósito temporal en obra, mantenimiento en condiciones adecuadas de higiene y seguridad. (Ver Anexo I del PCAP)",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO \n \n SI, penalidades, en su caso de la cláusula 35.3. . ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": 55,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Menor tiempo",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "MENOR TIEMPO"
        },
        {
            "Nombre": "Trabajos realizados Hospitales Conselleria Sanidad",
            "Porcentaje": 15,
            "Puntuación máxima": 15,
            "Siglas": "TRABAJOS REALIZADOS HOSPITALES CONSELLERIA SANIDAD"
        },
        {
            "Nombre": "Experiencia Jefe de Obra",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "EXPERIENCIA JEFE DE OBRA"
        },
        {
            "Nombre": "Plan detallado trabajo, metodología y procedimiento de trabajo",
            "Porcentaje": 10,
            "Puntuación máxima": 10,
            "Siglas": "PLAN DETALLADO TRABAJO, METODOLOGÍA Y PROCEDIMIENTO DE TRABAJO"
        },
        {
            "Nombre": "Cronograma",
            "Porcentaje": 5,
            "Puntuación máxima": 5,
            "Siglas": "CRONOGRAMA"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el personal técnico u organismos técnicos, estén o no integrados \nen la empresa, de los que esta disponga para la ejecución de las obras acompañada de \nlos documentos acreditativos correspondientes cuando le sea requerido por los servicios \ndependientes del órgano de contratación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nCSV:RLJGRPDU:7Z9GVPJ5:G91N2CXV\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=RLJGRPDU:7Z9GVPJ5:G91N2CXV\n \n  \n \n \n \n \n \n \n \nHOSPITAL SANT VICENT DEL RASPEIG \n \nPágina 19 de 30 \nSe considerarán ofertas anormalmente bajas las ofertas cuyo porcentaje de baja sea \nsuperior al 20% de la media aritmética de las ofertas económicas (precio) presentadas \nque resulten ser válidas. \n \nEn aplicación de lo dispuesto en el art. 85.1 del RD 1098/2001, de 12 de octubre, por el \nque se aprueba el Reglamento General de la Ley de Contratos de las Administraciones \nPúblicas, en el caso de que concurra un solo licitador, se considerará oferta \ndesproporcionada o temeraria cuando sea inferior al presupuesto base de licitación en \nmás de 25 unidades porcentuales. \nEn los supuestos de oferta anormalmente baja, se seguirá el procedimiento establecido \nen el artículo 149 de la LCSP. \n \nLa declaración de temeridad requerirá la previa solicitud de información a todos los \nlicitadores que, según el párrafo anterior, estén supuestamente comprendidos en ella, y \nel asesoramiento técnico del servicio correspondiente. \nEl licitador dispondrá de un plazo máximo de 10 días hábiles a contar desde la fecha en \nque reciba la solicitud de la unidad de Contratación para presentar sus justificantes por \nescrito. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 654/2022",
    "FECHA ADJUDICACIÓN": "17-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "13-09-2022",
    "FECHA FORMALIZACIÓN": "27-10-2022",
    "FORMA DE PAGO": "El importe de las obras ejecutadas conforme al Proyecto Básico y de \nEjecución se acreditará por medio de una certificación expedida por el facultativo \nDirector de la obra, mensualmente en los primeros diez días siguientes al mes al que \ncorresponda, certificaciones que comprenderá la obra ejecutada conforme al proyecto \ndurante el período a certificar contando con el visto bueno del responsable del contrato. La administración abonará la factura dentro de los treinta días siguientes a la fecha de \naprobación de la certificación de obra. El adjudicatario facturará exclusivamente de \nforma electrónica utilizando el Punto General de Entrada de Facturas Electrónicas de la \nAdministración General del Estado (www.face.gob.es. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 \neuros. Supuestos especiales de prestación de garantía complementaria y porcentaje \n(máximo hasta un 5 por 100): \n \n Exención de prestación de garantía definitiva. ",
    "GARANTIA PROVISIONAL": "No se exige en virtud de lo dispuesto en el artículo 159.4.b) \nde la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Art. ",
    "IMPORTE": "338.807,56  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "280.006,25  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "331.689,76 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "274.123,77 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "El contratista vendrá obligado a satisfacer los gastos respecto del control de calidad, los \ngastos correspondientes a la emisión de certificaciones de eficiencia energética, así \ncomo cualquier otra certificación que sea exigible, de acuerdo con lo dispuesto en los \npliegos que rigen el contrato y con la normativa vigente en la materia. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant  SAN VICENTE DEL RASPEIG",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/1ddae670-a696-498c-aaa8-33042e89f2c4/DOC20220822122930RESOL+APROB+EXPTE_PAS+654-2022_H++SAN+VICENTE_firmado_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/8a2d6562-2182-4d24-af88-a07cbe251f6a/DOC_CAN_ADJ2022-405436.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/9303387b-2de2-4561-b4b6-628fe33bf1f5/DOC20220819140419Anexo+I+OBRAS+SIMPLIF+MODIF+ABOGACIA_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/1708c498-9df9-4206-a433-785825fc8a60/DOC_CN2022-147475.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/949fe017-67f4-4d75-8dd4-0de74f29490c/DOC_FORM2022-742363.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=hCePFRjHtQx7h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/1f985e05-a62c-4533-a5fc-0edf746632ff/DOC_CD2022-084917.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el equipo técnico requerido que estará formado como mínimo \npor. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B02482172",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "INTAGUA OBRAS PUBLICAS SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de habilitación de 4 estancias de daño cerebral adquirido y sala de reuniones en el Hospital Sant Vicent del Raspeig.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": null,
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": null,
    "PLAZO DE PRESENTACIÓN": "2/09/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las \nobras, con el informe favorable de la Dirección Facultativa de conformidad con el art. 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo para la presentación de proposiciones será de 20 días naturales, contados desde \nel día siguientes a la publicación de la licitación en la Plataforma de contratación del \nSector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a lo \npliegos y demás documentación complementaria de la licitación a través de medios no \nelectrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 15,
    "REGIMEN DE PENALIDADES": "1.- Penalidades de la cláusula 35.1:  \nEn el caso de suponer un incumplimiento de las condiciones esenciales del contrato o \nrealizara defectuosamente el objeto del contrato de forma grave, se aplicará una \npenalización del 9% del precio del contrato, IVA excluido. Se considera incluido en este \napartado, el incumplimiento que suponga una demora en la tramitación, presentación y/o \nconfección de informes, certificaciones ordinarias de obra, medición general, certificación \nfinal de obra y documentación final de la obra, bien derivados de la normativa vigente en \nmateria de contratación pública o en los Pliegos Técnicos. También se entiende incluido \ncomo incumplimiento grave el hecho de no entregar las medidas concretas que favorezcan \nun entorno de trabajo seguro, analizar las posibles causas de siniestralidad laboral o \nestablecer la necesaria coordinación con los servicios de seguridad laboral de la empresa \nconstructora. Para aplicar dicha penalización, deberán producirse dos incumplimientos de \nlos referidos, acreditados mediante el correspondiente informe, en el plazo de un mes. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del \ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o \nmateriales suficientes de la cláusula 35.3. En el caso de que el contratista realizara defectuosamente el objeto del contrato, o \nincumpliera el compromiso de dedicar o adscribir a la ejecución del contrato los medios \npersonales o materiales suficientes para ello señalados en el Apartado L del Anexo I del \npliego, o incumpliera las condiciones especiales de ejecución del contrato de carácter \nmedioambiental, social o laboral, el órgano de contratación podrá imponer una penalidad \neconómica proporcional a la gravedad del incumplimiento, en una cuantía que no podrá ser \nsuperior al 10 por 100 del precio del contrato, IVA excluido, ni el total de las mismas superar \nel 50 por cien del precio del contrato; sin perjuicio de la posible resolución del contrato con \nincautación de la garantía constituida. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas \nen la cláusula 35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora \nrespecto al cumplimiento del plazo total, la Administración podrá optar, atendidas las \ncircunstancias del caso, por la resolución del contrato con audiencia del contratista o \npor la imposición de las penalidades diarias en la proporción de 0,60 euros por cada \n1.000 euros del precio del contrato, IVA excluido. Cada vez que las penalidades por demora alcancen un múltiplo del 5 por 100 del precio del \ncontrato, IVA excluido, el órgano de contratación estará facultado para proceder a la \nresolución del mismo o acordar la continuidad de su ejecución con imposición de nuevas \npenalidades. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35. ",
    "REVISION DE PRECIOS": "Motivación: No procede conforme a los art. 103 de la LCSP. Al no establecer fórmulas de revisión de precios se estará a lo dispuesto en el artículo \n8.b) del Real Decreto Legislativo 3/2022 de 1 de marzo, de medidas para la mejora de la \nsostenibilidad del transporte de mercancías por carretera y del funcionamiento de la \ncadena logística, y por el que se transpone la Directiva (UE) 2020/1057, de 15 de julio de \n2020, por la que se fijan normas específicas con respecto a la Directiva 96/71/CE y la \nDirectiva 2014/67/UE para el desplazamiento de los conductores en el sector de \ntransporte por carretera,  de medidas excepcionales en materia de revisión de precios \nen los contratos públicos de obras (en relación con el Acuerdo de 1 de abril de 2022, del \nConsell en materia de revisión excepcional de precios en los contratos de obras del \nsector público en la Comunitat Valenciana (DOGV núm. 9318 de 12-04-2022). ",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de la \nLCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Plan detallado de trabajo, metodología y procedimiento de trabajo",
            "Porcentaje": 100,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Cronograma",
            "Porcentaje": 100,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ingeniero \nIndustrial del Hospital Sant Vicent del Raspeig. Responsable del contrato: Arquitecto designado para la Dirección de la Obra. ",
    "VALOR ESTIMADO DEL CONTRATO": "308.006,88  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}