{
    "ABONOS A CUENTA": "No procede. APARTADO x. ",
    "CLASIFICACIÓN": "Categoría 2, Grupo C, Subgrupo 4-6-7",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45214631 -  Trabajos de instalación de salas blancas.45215140 -  Trabajos de construcción de establecimientos hospitalarios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA)  \n \nDe conformidad con lo establecido en el citado artículo la adjudicataria de la obra deberá de cumplir \ndurante su ejecución al menos una de las siguientes condiciones especiales: \n \nReferidas a consideraciones de tipo social o relativo al empleo: \n \n \nImplantar durante la ejecución del contrato que un sistema de gestión de la accesibilidad \nde acuerdo con la norma “certificación de accesibilidad universal” UNE/ISO 17001.  \nRealizar durante la ejecución del contrato y para la plantilla adscrita una acción de \nformación en materia de prevención de la siniestralidad, especialmente referida a la \npresente obra, de duración mínima de una hora. Referidas a consideraciones de tipo medioambiental: \n \n \nRealizar durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución una \nacción de formación y sensibilización en materia de concienciación medioambiental y gestión \nresponsable de los residuos generados en la presente obra, de duración mínima de una hora.  \nDisponer de sistemas de gestión medioambiental (EMAS, ISO 14001 o equivalente) \ncertificados para los servicios de construcción y obras. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Las indicadas en el apartado X del Anexo I Consideraciones de tipo medioambiental - Las indicadas en el Apartado X del Anexo I",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": " Si. ",
    "CRITERIOS DE ADJUDICACION": "   Precio, o coste, cálculo del coste del ciclo de vida \n              Varios criterios: Los criterios de adjudicación y su ponderación son los recogidos en el   \napartado LL de este Anexo I al PCAP. Anexo I al PCAP  pág. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Menor Precio",
            "Porcentaje": 100,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Extensión de la garantía",
            "Porcentaje": 100,
            "Puntuación máxima": 15,
            "Siglas": "EG"
        },
        {
            "Nombre": "Estudio de Campo",
            "Porcentaje": 100,
            "Puntuación máxima": 15,
            "Siglas": "EC"
        },
        {
            "Nombre": "Memoria de materiales",
            "Porcentaje": 100,
            "Puntuación máxima": 5,
            "Siglas": "MM"
        },
        {
            "Nombre": "Análisis de la gestión medioambiental",
            "Porcentaje": 100,
            "Puntuación máxima": 5,
            "Siglas": "AGM"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Articulo 88 1 b) LCSP. Declaración responsable indicando el personal técnico u organismos técnicos \nestén o no integrados en la empresa, de los que se disponga para la ejecución de la obra. Se exige en concreto que la empresa disponga de un Ingeniero Técnico con experiencia al menos de 4 \naños en el sector y en particular en el apartado de obra pública. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \n \nSe considerarán, en principio, desproporcionadas o anormalmente bajas las ofertas que se \nencuentren en los siguientes supuestos: \n \n1. Cuando, concurriendo un solo licitador: \n \n- \nEn relación con el criterio económico: que la oferta sea inferior al presupuesto base de \nlicitación en más de 25 unidades porcentuales. \n \n2. Cuando concurran dos o más licitadores: \n \n- \nEn relación con el criterio económico: que la oferta sea inferior en más de 25 unidades \nporcentuales a la media aritmética de las proposiciones admitidas como válidas. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 278/2022",
    "FECHA ADJUDICACIÓN": "06-09-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "28-06-2022",
    "FECHA FORMALIZACIÓN": "15-09-2022",
    "FORMA DE PAGO": "Mediante certificaciones bimensuales expedidas por facultativo director de la obra. Donde se  \nvalorará  la obra ejecutada durante ese periodo según resulte de las mediciones practicadas. Los pagos a cuenta, serán por tanto bimensuales, y estarán sujetos a las rectificaciones y variaciones \nque se produzcan en la medición final y no supondrán aprobación y recepción de las obras que \ncomprende. ",
    "GARANTIA DEFINITIVA": " Si, de conformidad con el artículo 107.1 de la LCSP, el licitador propuesto como adjudicatario \ndeberá constituir una garantía definitiva correspondiente al 5 % del presupuesto base de licitación,  \nI.V.A. excluido.   No es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 euros.   Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta un \n5  por 100): En el supuesto en que la oferta del adjudicatario resultara inicialmente incursa en \npresunción de anormalidad  o desproporcionada, previa justificación de su oferta, se aplicará un % \n Anexo I al PCAP  pág. 17 \n \nadicional a la garantía definitiva, alcanzando la garantía total un 10%  del precio ofertado (LCSP Art. ",
    "GARANTIA PROVISIONAL": "No se exige. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el contrato o el desistimiento del procedimiento podrá \nacordarse por el órgano de contratación antes de su formalización. En estos casos se compensará a \n Anexo I al PCAP  pág. 23 \n \nlos candidatos admitidos a la licitación por los gastos en que hubiesen incurrido previa justificación \nde los mismos, en los términos establecidos en el art. 152.2 de la LCSP, de acuerdo con los criterios de \nvaloración empleados para el cálculo de la responsabilidad patrimonial de la administración, a través \nde los tramites del procedimiento administrativo oportuno. . ",
    "IMPORTE": "271.610,07  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "224.471,13  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "270.194,1 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "223.300,92 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": " Si  \n \n \n \n \n                                                              Valencia, a fecha de la firma. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València  valencia",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/4c4776a5-f369-4bd6-bece-66e27b4bd7c8/DOC20220622120119APROBACION+EXPEDIENTE_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/5c484a83-bd66-49ee-ab34-553b6801e1b1/DOC20220804141943criterios_juicio_valor_278_022_firmado+.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/c3522ee2-c71c-4cd2-9ff7-0515c14b78c1/DOC_CAN_ADJ2022-128828.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e676676e-6102-41b9-8ad8-18fee8d64d33/DOC20220622114800ANEXO+I+PAS+278_022+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/b105b877-ae0c-4fed-ba21-3abb0add6be9/DOC_CN2022-901629.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/f46d1efd-3920-4037-a3bc-57d181dc1cca/DOC_FORM2022-157177.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=fUoUMMDmzuNvYnTkQN0%2FZA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/eb872f7b-6f25-4aba-b70c-20fbd05c91e6/DOC_CD2022-901636.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Titulación académica y profesional tanto del empresario y en particular del personal responsable o \nresponsables  de la obra como de los técnicos encargados directamente de su ejecución. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": " Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN \nDE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. ",
    "NIF": "A46035770",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "FULTON S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de adecuación del espacio de trabajo, para una cabina de seguridad Biológica Clase II tipo B1, en el servicio de farmacia del Hospital Pare Jofre.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": " Si: Los licitadores deberán indicar en la oferta presentada, la parte del contrato que \ntengan previsto subcontratar, señalando su importe, y el nombre o el perfil empresarial de \nconformidad con el artículo 215.2 de la LCSP. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "Un año a contar desde la fecha del acta de recepción o conformidad de la obra  \nconforme a lo establecido en los Art. 210 y  243.3 de la LCSP. . ",
    "PLAZO DE PRESENTACIÓN": "8/07/2022",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la realización del objeto del contrato, de conformidad a lo dispuesto en los \nart. 210.2  y  243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo de presentación de proposiciones será de 20 días naturales, contados desde el día siguiente \na la publicación de la licitación en la Plataforma de Contratación del Sector Público. No  dándose  ninguno  de  los  supuestos  de  la  Disposición  adicional  decimoquinta  3,  las  \nproposiciones  se presentarán, exclusivamente, por medios electrónicos a través de la Plataforma de \nContratación del Sector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y \ndemás documentación complementaria de la licitación a través de medios no electrónicos: \n  NO.  Si \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta \n«in situ» de la documentación  \n \n           NO.  Si  (en su caso, indicar días en los que se amplía el plazo): \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS \nEN LAS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. Los  medios  de  comunicación  electrónicos  utilizados  en  las  diferentes  fases  del  \nprocedimiento  de contratación, se ajustarán a los niveles de seguridad que proporciona el \nempleo de la Plataforma de Contratación del Sector Público \n \nAsí mismo la documentación presentada por las empresas licitadoras deberá estar autenticada \nmediante una firma electrónica avanzada reconocida de  acuerdo  con  la  Ley  6/2020,  de  11  de  \nnoviembre, reguladora  de  determinados  aspectos  de  los  servicios  electrónicos de confianza. Anexo I al PCAP  pág. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "1.-Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1  \nUna vez detectadas las deficiencias por el responsable del contrato y si no son corregidas por la \nadjudicataria de la obra tras el correspondiente requerimiento, se aplicara una penalidad que no \npodrá superar la cuantía de un  5 % del precio total del contrato IVA excluido. Se considera incumplimiento parcial de la ejecución del contrato cuando no se cumpla: \n \n El programa de trabajo presentado por los licitadores de conformidad con lo establecido en el \nApartado R del Anexo I.  Las indicaciones que en materia de prevención de riesgos laborales realice el Coordinador de \nSeguridad y Salud de la obra.  Lo dispuesto en el Estudio Básico de Seguridad y Salud que rige la ejecución de la presente obra.  Las medidas para  garantizar las obligaciones medioambientales, sociales o  laborales  establecidas \nen Art. 201 de la LCSP de durante la ejecución del contrato.  La obligación de presentar las correspondientes certificaciones de gestión de residuos \ngenerados durante la ejecución del contrato. Anexo I al PCAP  pág. 19 \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la \ncláusula 35.3. Una vez detectadas las deficiencias por el responsable del contrato y si no son corregidas por la \nadjudicataria de obra la tras el correspondiente requerimiento. Se aplicaran las siguientes penalidades: \n \na) Por defectos o ejecución defectuosa de la obra. (5 % del precio del contrato IVA excluido). Entendiéndose por tal: \n \nEjecución de mediciones distintas a las establecidas en el proyecto, sin justificación aceptada \npor el responsable de la obra.  \nAplicación de materiales de calidad diferente o inferior categoría a lo ofertado.  \nAplicación de materiales de diferentes prestaciones a lo ofertado. b)  Por incumplimiento de la condición especial de ejecución establecidas en el apartado x del \npresente Anexo 1. (5 % del precio del contrato IVA excluido). 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula \n35.4. El contratista está obligado a cumplir el plazo de ejecución del contrato. Cuando el contratista incurra \nen demora respecto al cumplimiento del plazo total de ejecución de la obra, de conformidad con lo \nestablecido en el art. 193 LCPS,  la administración podrá optar, atendidas las circunstancias del caso, \npor la resolución del contrato, previa audiencia al contratista, o por la imposición de las penalidades \ndiarias en proporción de 0,60 euros por cada 1000 euros del precio del contrato IVA excluido. (Art. 193.3 de la LCSP) \n \n4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4. NO procede. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de \nla aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n NO.  Si, en su caso: \n  Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato.   Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su \nparticipación, de las condiciones de subcontratación o suministro de cada uno de los que guarden una \nrelación directa con el plazo de pago y del justificante de cumplimiento de los pagos a los \nsubcontratistas una vez terminada la prestación: \n NO.  Si, en su caso indicar cuales. ",
    "REVISION DE PRECIOS": "Motivación: No procede la revisión de precios por ser el plazo de ejecución inferior a \ndos años, de conformidad con lo dispuesto en el artículo 103 de la Ley 9/2017, de Contratos \ndel Sector Público.  Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a precios unitarios.",
    "SUBASTA ELECTRONICA": " Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Estudio de Campo",
            "Porcentaje": null,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Memoria de materiales",
            "Porcentaje": null,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Análisis de la gestión medioambiental",
            "Porcentaje": null,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": " Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Área de infraestructuras del Hospital Pare Jofré. ",
    "VALOR ESTIMADO DEL CONTRATO": "224.471,13  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}