{
    "ABONOS A CUENTA": "No procede \n Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n23 \n \nAPARTADO x. ",
    "CLASIFICACIÓN": "La clasificación es:\n- Categoría: 2\n- Grupo: C\n- Subgrupo: J",
    "CLASIFICACIÓN CPV": "45215140 -  Trabajos de construcción de establecimientos hospitalarios.42500000 -  Equipos de refrigeración y ventilación.45215100 -  Trabajos de construcción de edificios relacionados con la salud.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "Mantenimiento de los valores medioambientales que puedan verse afectados por la ejecución del \ncontrato. Durante todo el período de ejecución del contrato, la empresa contratista estará obligada a cumplir las \nprescripciones técnicas específicas relativas a la gestión de residuos, las obligaciones previstas en la \nnormativa aplicable en cuanto a redacción del Plan, medidas de recogida y depósito temporal en obra, \nmantenimiento en condiciones adecuadas de higiene y seguridad para evitar la contaminación con \nproductos tóxicos o peligrosos, entrega a gestor autorizado que deberá emitir el correspondiente \nCertificado, etc. Toda esta documentación deberá ser presentada ante el órgano de contratación. Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n24 \n \nEl contratista está obligado a adquirir e instalar a su costa las señalizaciones de la obra que le indique el \ndirector facultativo, a fin de indicar el acceso a la obra, la circulación en la zona que ocupan los trabajos y \nlos puntos de posible peligro, tanto en dicha zona como en sus lindes e inmediaciones, así como a cumplir \nlas órdenes que en tal sentido reciba por escrito de la dirección facultativa de la obra. A tal efecto se \natendrá a las correspondientes instrucciones de la Administración en cuanto al número y características \nde tales carteles. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta económica",
            "Porcentaje": "65*(Pm/P) 1/4",
            "Puntuación máxima": 65,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Oferta técnica",
            "Porcentaje": "Juicio de valor",
            "Puntuación máxima": 10,
            "Siglas": "OT"
        },
        {
            "Nombre": "Equipos de Climatización",
            "Porcentaje": "SI/NO",
            "Puntuación máxima": 10,
            "Siglas": "EC"
        },
        {
            "Nombre": "Organización y programación",
            "Porcentaje": "Juicio de valor",
            "Puntuación máxima": 6,
            "Siglas": "OP"
        },
        {
            "Nombre": "Instalaciones",
            "Porcentaje": "Juicio de valor",
            "Puntuación máxima": 4,
            "Siglas": "I"
        },
        {
            "Nombre": "Obra civil",
            "Porcentaje": "Juicio de valor",
            "Puntuación máxima": 3,
            "Siglas": "OC"
        },
        {
            "Nombre": "Carpintería",
            "Porcentaje": "Juicio de valor",
            "Puntuación máxima": 2,
            "Siglas": "CA"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "88.1. Apartados a y b) LCSP. Se podrá acreditar por cualquiera de los dos medios que se indican a continuación: \n1.- Relación de las obras ejecutadas en el curso de los cinco últimos años, que sean del mismo grupo o \nsubgrupo de clasificación que el correspondiente al contrato, o del grupo o subgrupo más relevante para \nel contrato si este incluye trabajos correspondientes a distintos subgrupos, cuyo importe anual acumulado \nen el año de mayor ejecución sea igual o superior al importe de licitación del procedimiento (art 88.1 a). 2.- Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, \nde los que esta disponga para la ejecución de las obras. (Art 88.1 b). Se exige como mínimo un ingeniero, \nun arquitecto y 5 operarios. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nDebido a que los aspectos de la proposición sometidos a juicio de valor: “Oferta técnica, con una \ndescripción pormenorizada del funcionamiento de la sala y sus sistemas asociados”, “Organización y \nprogramación que defina los tiempos de ejecución de los trabajos y el solape e interconexión entre las \ndistintas actividades” “instalaciones  que considerará los incrementos en las instalaciones de climatización, \nelectricidad, etc.”, “Obra civil y revestimientos que considerará las características constructivas con mayor \nrobustez y “carpintería que tendrá en cuenta incrementos de las características mínimas”  no implican de \npor sí que una determinada oferta pueda estar incursa en presunción de anormalidad, sino que, por el \ncontrario, suponen, en cualquier caso, una mejor proyección de las obras a ejecutar, y además dichos \ncriterios cualitativos ya se encuentran sujetos al umbral que cada licitador deberá alcanzar para poder \ncontinuar en el proceso selectivo, siendo, por tanto, excluidas las proposiciones que no alcancen los 12,5 \npuntos en la evaluación de los citados criterios de adjudicación cualitativos, es por lo que se considerarán \nofertas anormalmente bajas aquellas que sean inferiores en un 10% a la media aritmética de las ofertas \nválidas presentadas únicamente en el criterio de adjudicación nº 1 “Precio”.  \n \nEn aplicación de lo dispuesto en el art. 85.1 del RD 1098/2001, de 12 de octubre, por el que se aprueba \nel Reglamento General de la Ley de Contratos de las Administraciones Públicas, en el caso de que concurra \nun solo licitador, se considerará oferta desproporcionada o temeraria cuando sea inferior al presupuesto \nbase de licitación en más de 25 unidades porcentuales.  \n \nEn los supuestos de oferta anormalmente baja, se seguirá el procedimiento establecido en el artículo \n149 de la LCSP. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 599/2021",
    "FECHA ADJUDICACIÓN": "17-03-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "03-12-2021",
    "FECHA FORMALIZACIÓN": "29-03-2022",
    "FORMA DE PAGO": "De acuerdo con el art 198.2 LCSP, el pago del precio se hará de manera parcial, esto es, \nmediante la expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el \nart 240.1. ",
    "GARANTIA DEFINITIVA": "☐No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros. ☒Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta \nun 5 por 100): de conformidad con lo establecido en el art. 107.2 de la LCSP, en el caso que el \nlicitador propuesto como adjudicatario resulte inicialmente incurso en presunción de \nanormalidad o desproporción, deberá presentar una garantía complementaria de un 5% del \nprecio final ofertado por el licitador, IVA excluido. ☐Exención de prestación de garantía definitiva: \n☐ Si (justificación, en su caso) \n☒NO. El adjudicatario constituirá una garantía del  5%  del   presupuesto base de licitación,  \nexcluyendo   el   IVA. Dicha   garantía  no  será   devuelta   o  cancelada   hasta   que   se   \nhaya producido   el vencimiento  del  plazo  de garantía previsto en el apartado V de este \nAnexo. Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n17 \n \nCANCELACIÓN O DEVOLUCIÓN PROPORCIONAL DE LA GARANTÍA DEFINITIVA EN CASOS DE RECEPCIÓN \nPARCIAL. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al art 159.4 b.) LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La forma de compensar a los candidatos o \nlicitadores será mediante transferencia, previa presentación de factura, en la que consten los gastos \ndebidamente justificados, en los que hayan incurrido los candidatos o licitadores. Dicha compensación se \nrealizará una vez se haya acordado la misma por el Órgano de Contratación. . . ",
    "IMPORTE": "450.184,49  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "372.053,3  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "448.420,48 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "370.595,44 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Hospital General Universitario de Alicante ALICANTE",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/6c71997c-62da-4613-a45f-a1eb2dcf45d3/DOC_CAN_ADJ2022-551207.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/8690cad6-74c4-4aab-aaf4-606cad13c660/DOC202112020851181+ANEXO+I+obra+hemiplanta+PAS+599-2021_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/b59afe1b-0955-4e67-a72f-f94c76acba2d/DOC_CN2021-688528.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/58efec0b-df7b-47cd-ad35-32dd60885e33/DOC_FORM2022-594526.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=Rby2%2FZ4JtqISugstABGr5A%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/b728879e-36a0-4533-8b32-11e88c0120d2/DOC_CD2021-688540.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Deberá presentar documentación donde indique la fecha de constitución de la empresa y el organigrama \nde la misma, detallando el personal técnico del que disponga para la ejecución de la obra. Se exige como \nmínimo un ingeniero, un arquitecto y 5 operarios. CLASIFICACION PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000€: \n No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B02482172",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "INTAGUA OBRAS PUBLICAS SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de reforma de la hemiplanta de primer piso derecha para la implantación de los Servicios de información económica (SIE), facturación a terceros y gestión económica del Departamento de Salud de Alicante-Hospital General",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "☒ NO procede subcontratación \n☐SÍ \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACION DE LA APTITUD DEL \nSUBCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE \nCARÁCTER DE OBLIGACIONES ESENCIALES. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "DOS AÑOS,  a partir de la fecha del ACTA DE RECEPCIÓN DE LA OBRA. Durante dicho plazo de garantía el contratista será responsable de los defectos que en la construcción \npuedan advertirse, con la consiguiente obligación de remediarlos a su costa, de conformidad con las \ninstrucciones que reciba del facultativo director. De acuerdo con lo establecido en las cláusulas 22 y 23 del Pliego de Cláusulas Administrativas Generales \npara la Contratación de obras del Estado (Decreto 2854/1970, de 21 de diciembre), los trabajos que deberá \nejecutar el contratista durante el plazo de garantía de las obras serán las siguientes: \n Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n22 \n \n1. Las reparaciones de cualquier tipo que le señale la Dirección Facultativa, por defectos de ejecución de \nlas obras y sus instalaciones, para su uso y explotación conforme a las necesidades y exigencias  \nnormativas recogidas en el proyecto, y que no hubiesen sido advertidas en el acto de la recepción de \nlas obras. Los costes derivados de las mismas serán por cuenta y cargo del contratista. 2. Los trabajos que se indiquen en la documentación de uso y mantenimiento de la obra ejecutada \ncontenida en la Documentación Final de Obra, redactada de acuerdo con el art.7 de la LOE. y art. 21 de la LOFCE. . 3. Las inspecciones periódicas y revisiones legales y reglamentarias que fueran obligatorias conforme a la \nnormativa de aplicación, así como los trabajos que se derivaren de aquéllas, en concreto y de modo no \nexhaustivo, los prescritos en la normativa técnica vigente en materia de mantenimiento de Ascensores, \nde instalaciones de Protección Contra Incendios, de instalaciones Eléctricas de media y baja tensión, \nde instalaciones Térmicas, de instalaciones de Captación Solar Térmica y/o Fotovoltaica, de \ninstalaciones de Aire Comprimido, de instalaciones de GLP, de instalaciones de Productos Petrolíferos, \nEquipos a Presión, Gases Medicinales, etc. . ",
    "PLAZO DE PRESENTACIÓN": "0/01/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las obras, con el \ninforme favorable de la Dirección Facultativa, de conformidad con el art 243 de la LCSP. A la recepción de las obras a su terminación concurrirá el facultativo designado por la Administración \nrepresentante de esta, el facultativo encargado de la dirección de las obras y el contratista asistido, si lo \nestima oportuno, de su facultativo. Si se encuentran las obras en buen estado y con arreglo a las prescripciones previstas, el funcionario \ntécnico designado por la Administración contratante y representante de esta, las dará por recibidas, \nlevantándose la correspondiente acta y comenzando entonces el plazo de garantía. Cuando las obras no se hallen en estado de ser recibidas se hará constar así en el acta y el Director de las \nmismas señalará los defectos observados y detallará las instrucciones precisas fijando un plazo para \nremediar aquellos. Si transcurrido dicho plazo el contratista no lo hubiere efectuado, podrá concedérsele \notro nuevo plazo improrrogable o declarar resuelto el contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "De conformidad con el artículo 159.3 de la LCSP, el \nplazo para la presentación de proposiciones será de 20 días, de forma telemática a través de los servicios \nde licitación electrónica de la Plataforma de Contratación del Sector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n☒ NO \n☐SÍ. Ampliación del plazo de presentación de proposiciones por necesidad de visitas al terreno o consulta \n«in situ» de la documentación  \n☒ NO \n☐SÍ (en su caso, indicar días en los que se amplía el plazo): Se amplía el plazo en 5 días hábiles \npara la visita previa al edificio objeto de intervención. Con el objeto de definir las fechas de las visitas durante el plazo para la presentación de las \nproposiciones, se publicará en la Plataforma de Contratación del Sector Público la fecha para la realización \nde la visita programada al edificio por parte de los licitadores, detallándose día, hora y datos del \nrepresentante del hospital encargado de la coordinación de la misma. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 12,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: Cuando el contratista, por \ncausas imputables al mismo, hubiere incumplido parcialmente la ejecución de las prestaciones definidas \nen el contrato, el órgano de contratación podrá optar, indistintamente, por su resolución o por imponer \npenalidades, de acuerdo con el art.192 de la LCSP. Si aun así no se cubrieran los daños causados a la \nAdministración, se exigirá al contratista la indemnización por daños y perjuicios. Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n19 \nEl incumplimiento de los plazos parciales conllevará, a optar por la Conselleria en atención a las \ncircunstancias del caso, bien la resolución del contrato con audiencia al contratista o bien: \n una penalidad por importe de 0,60 €/día natural por cada 1.000 € del precio del contrato, en el caso \nque la demora haga presumir razonablemente la imposibilidad de cumplir el plazo total, ó \n una penalidad por importe de 0,30 €/día natural por cada 1.000 € del precio del contrato, en el caso \nque la demora haga presumir razonablemente la posibilidad de recuperar el tiempo perdido en el \nresto del plazo de ejecución y, por tanto, la posibilidad de cumplimiento del plazo total. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula \n35.3 : En el caso de que el contratista realizara defectuosamente el objeto del contrato, o incumpliera el \ncompromiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales \nsuficientes para ello señalados en el Proyecto Básico de Ejecución, o incumpliera las condiciones especiales \nde ejecución del contrato de carácter medioambiental, social o laboral, el órgano de contratación podrá \nimponer una penalidad económica proporcional a la gravedad del incumplimiento, en una cuantía que no \npodrá ser superior al 10 por 100 del precio del contrato, IVA excluido, ni el total de las mismas superar el \n50 por cien del precio del contrato; sin perjuicio de la posible resolución del contrato con incautación de \nla garantía constituida. Unidades de obra con ejecución defectuosa: Un 10% del valor en euros (medición por precio) de cada \npartida defectuosa ejecutada, en el supuesto de no haberla subsanado en el plazo indicado por la \nDirección Facultativa en el requerimiento expreso para la subsanación del defecto de ejecución. En caso de duplicarse dicho plazo de subsanación de partida defectuosa expresado en el requerimiento \nde la Dirección Facultativa sin haberse resuelto de conformidad la subsanación defectuosa, considerando \nque se trata del incumplimiento de una obligación esencial, este nuevo incumplimiento podrá ser causa \nde resolución de contrato o, en el caso de ser más favorable a los intereses públicos por no afectar al plazo  \nde ejecución total o parcial de la obra, la imposición de otra penalidad equivalente al doble de la indicada \nen el párrafo anterior. En caso de sucesivos incumplimientos del plazo de subsanación establecido en el requerimiento, se \nprocederá del mismo modo respecto a la posibilidad de resolver el contrato o imponer nueva penalidad, \nsiendo el importe de ésta, en su caso, el valor doble a la inmediata anterior. Incumplimiento de la entrega del Plan de Trabajo y del equipo de trabajo que deberá hacerse cargo de \nla obra a la Dirección Facultativa, según lo establecido en el apartado 2.3.4. del Pliego de Condiciones \ndel Proyecto de Ejecución:  \n0,2 €/día natural por cada 1.000 € del precio del contrato, del plazo establecido. El incumplimiento de la entrega completa del Programa de Trabajo por plazo superior a un mes, será causa \nde resolución del contrato, de acuerdo con lo establecido en el artículo 211 h) de la LCSP, o bien, en el \ncaso de ser más favorable a los intereses públicos, se impondrá la siguiente penalidad: 0,40 €/ día natural \npor cada 1.000 € del precio del contrato. Esta penalidad es independiente de la correspondiente al incumplimiento del plazo total de ejecución del \ncontrato. Incumplimiento de la entrega de la Documentación Final de Obra, según lo establecido en el apartado \n2.3.4.7 del Pliego de Condiciones del Proyecto de Ejecución: \nIncumplimiento de la entrega de la Documentación Final de Obra (DFO): 0,2 €/día natural por cada 1.000 \n€ del precio del contrato, en el plazo establecido. Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n20 \nEl incumplimiento de la entrega completa de la DFO por plazo superior a un mes, será causa de resolución \ndel contrato, de acuerdo con lo establecido en el artículo 211 h) de la LCSP, o bien, en el caso de ser más \nfavorable a los intereses públicos, se impondrá la siguiente penalidad: 0,40 €/ día natural por cada 1.000 \n€ del precio del contrato. Esta penalidad es independiente de la correspondiente al incumplimiento del plazo total de ejecución del \ncontrato. Incumplimiento de las labores durante el periodo de garantía: \nEl incumplimiento de estas labores, tras una comunicación fehaciente al contratista, por parte de la \ndirección facultativa y/o del órgano de contratación, que recoja las reparaciones a efectuar en los plazos \nque en aquella se señalen, a efectuar durante el plazo de garantía, será causa de resolución del contrato, \nde acuerdo con lo establecido en el art. 211.h) de la LCSP,  o bien, en el caso de ser más favorable a los \nintereses públicos, se impondrá la siguiente penalidad:  \n0,15€/día natural por cada 1.000 € del precio del contrato. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al \ncumplimiento del plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la \nresolución del contrato con audiencia del contratista, o por la imposición de las penalidades diarias en la \nproporción de 0,60 euros por cada 1.000 euros del precio del contrato, IVA excluido. Cada vez que las penalidades por demora alcancen un múltiplo del 5 por 100 del precio del contrato, IVA \nexcluido, el órgano de contratación estará facultado para proceder a la resolución del mismo o acordar la \ncontinuidad de su ejecución con imposición de nuevas penalidades. 4. Penalidades distinta en caso de diferir de las previstas en la cláusula 35.4: Las mismas facultades que \nrespecto al incumplimiento del plazo total tendrá la Administración respecto al incumplimiento por parte \ndel contratista de los plazos parciales o cuando la demora en el cumplimiento de los plazos parciales haga \npresumir razonablemente la imposibilidad del cumplimiento del plazo total. Las penalidades en los supuestos de incumplimiento parcial o cumplimiento defectuoso o de demora en \nla ejecución se impondrán por acuerdo del órgano de contratación, adoptado a propuesta de la dirección \nfacultativa, serán inmediatamente ejecutivas, y se harán efectivas mediante deducción de las cantidades \nque, en concepto de pago total o parcial, deban abonarse al contratista o sobre la garantía que, en su caso, \nse hubiese constituido, cuando no puedan deducirse de los mencionados pagos. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n☐NO \n☒ SÍ, en su caso: \n☒ En caso de incumplimiento de las condiciones de la oferta en el momento de la ejecución del \ncontrato, presentación de oferta engañosa, oferta que no exprese cualesquiera costes ocultos \npara la Administración, o cualquier tipo de falsedad detectada en la oferta que afecte gravemente \nal desarrollo y conformidad del objeto contractual: Imposición al contratista de una penalidad de \nhasta un 50% del importe del contrato. ☐En caso de falta de acreditación de la aptitud del subcontratista: Imposición al contratista de \nuna penalidad de hasta un 50% del importe del subcontrato. Avda. Pintor Baeza, 12  · 03010 ALICANTE · Tfno.: 965 933 000 · Fax 965 245 971 \n \n \n \n \n21 \n \n☐En caso de incumplimiento de las condiciones de emergencia o urgencia: Resolución del \ncontrato, si se ha declarado obligación esencial \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de \nlas condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el \nplazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la \nprestación: \n☒ NO \n☐SÍ, en su caso indicar cuáles. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios.",
    "SUBASTA ELECTRONICA": null,
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Organización y programación",
            "Porcentaje": 9.23,
            "Puntuación máxima": 6
        },
        {
            "Nombre": "Instalaciones",
            "Porcentaje": 6.15,
            "Puntuación máxima": 4
        },
        {
            "Nombre": "Obra civil",
            "Porcentaje": 4.62,
            "Puntuación máxima": 3
        },
        {
            "Nombre": "Carpintería",
            "Porcentaje": 3.08,
            "Puntuación máxima": 2
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "El ingeniero responsable del Servicio de Mantenimiento e Ingeniería del Departamento de salud de \nAlicante-Hospital General. ",
    "VALOR ESTIMADO DEL CONTRATO": "483.669,29  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}