{
    "ABONOS A CUENTA": "25 \n \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \nAPARTADO x. ",
    "CLASIFICACIÓN": "Grupo: C) Edificaciones\nSubgrupo: 7. Aislamientos e impermeabilizaciones\nCategoría: 1",
    "CLASIFICACIÓN CPV": "45261420 -  Trabajos de impermeabilización.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \n \nLa empresa debe cumplir, las consideraciones de tipo social o relativas al empleo siguientes: \n \n✓ Garantizar la seguridad y la protección de la salud en el lugar de trabajo y el cumplimiento de los convenios \ncolectivos sectoriales y territoriales aplicables. Deberá presentarse la “Declaración Responsable” sobre el \n 26 \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \ncumplimiento de la normativa de prevención de riesgos laborales ante el Unidad Periférica nº 12 del Servicio \nde Prevención de Riesgos Laborales del Departamento de Salud Alicante-Sant Joan d´Alacant. Se acreditará el cumplimiento de dichas condiciones cuando le sea requerida la documentación por \nel órgano de contratación. Estas condiciones serán, igualmente, exigibles a los subcontratistas. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Cumplimiento de las Convenciones fundamentales de la Organización Mundial del Trabajo - Garantizar el respeto a los derechos laborales básicos a lo largo de la cadena de producción mediante la exigencia del cumplimiento de las Convenciones fundamentales de la Organización Internacional del Trabajo",
    "CONSIDERACION COMO INFRACCION GRAVE": "No \n Si, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio \n Varios criterios \nLa adjudicación de los contratos se realizará utilizando una pluralidad de criterios de adjudicación \nen base a la mejor relación calidad-precio. Esta relación se evaluará con arreglo a criterios \neconómicos y cualitativos, de conformidad a lo desarrollado en el artículo 145 de la LCSP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "PLAN DE OBRA: PLAN DE TRABAJO",
            "Porcentaje": null,
            "Puntuación máxima": 18,
            "Siglas": null
        },
        {
            "Nombre": "CRITERIO MEDIOAMBIENTAL",
            "Porcentaje": null,
            "Puntuación máxima": 7,
            "Siglas": null
        },
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": null,
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "PLAZO DE EJECUCIÓN DE LA OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 9,
            "Siglas": null
        },
        {
            "Nombre": "GARANTIA",
            "Porcentaje": null,
            "Puntuación máxima": 6,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dentro del personal técnico para la ejecución del contrato deberá acreditarse la disposición de al \nmenos una persona con titulación universitaria (arquitecto o ingeniero técnico) con experiencia de al menos \n3 años en obras de similares características al objeto del contrato. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \n \nConforme a lo establecido en el art. 149 2.b) de la LCSP al haberse utilizado una pluralidad de criterios \nde adjudicación, se deberá establecer en los pliegos que rigen el contrato parámetros objetivos que deberán \npermitir identificar los casos en que una oferta se considere anormal, referidos a la oferta considerada en su \nconjunto.  \n \nPara ello se establece una combinación de parámetros valorativos de la calidad y del precio ofertado. Se \nconsideran incursas en presunción de anormalidad las proposiciones que obtengan una puntuación por \ndebajo de 30 puntos, 75% del conjunto los criterios cualitativos, y cuyas ofertas económicas se encuentren \nen los siguientes supuestos: \n \n1. Cuando concurriendo un solo licitador, sea inferior al presupuesto base de licitación en más de 25 \nunidades porcentuales. \n2. Cuando concurran dos licitadores, la que sea inferior en más de 20 unidades porcentuales a la otra oferta. \n3. Cuando concurran tres licitadores, las que sean inferiores en más de 10 unidades porcentuales a la media \naritmética de las ofertas presentadas. No obstante, se excluirá para el cómputo de dicha media la oferta \nde cuantía más elevada cuando sea superior en más de 10 unidades porcentuales a dicha media. En \ncualquier caso, se considerará desproporcionada la baja superior a 25 unidades porcentuales. \n4. Cuando concurran cuatro o más licitadores, las que sean inferiores en más de 10 unidades porcentuales \na la media aritmética de las ofertas presentadas. No obstante, si entre ellas existen ofertas que sean \nsuperiores a dicha media en más de 10 unidades porcentuales, se procederá al cálculo de una nueva \nmedia sólo con las ofertas que no se encuentren en el supuesto indicado. En todo caso, si el número de \nlas restantes ofertas es inferior a tres, la nueva media se calculará sobre las tres ofertas de menor cuantía. \nCSV:BQJ2J29E:Z42LBRT8:QBMCVS4Q\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=BQJ2J29E:Z42LBRT8:QBMCVS4Q\n \n  \n \n \n18 \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \n \nA efectos de considerar las bajas desproporcionadas o anormales, se estará a lo establecido en el artículo 149 \nde la Ley 9/2017 LCSP y en cuanto a la forma de proceder una vez identificada la presunción de anormalidad, \na la cláusula 23 del PCAP. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 257/2022",
    "FECHA ADJUDICACIÓN": "19-08-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "05-07-2022",
    "FECHA FORMALIZACIÓN": "30-08-2022",
    "FORMA DE PAGO": "La empresa adjudicataria podrá emitir certificaciones mensuales parciales y su factura \ncorrespondiente. Datos que deberán constar en la factura: \n-Órgano administrativo con competencias en materia de contabilidad pública: Intervención-Delegada de \nAlicante. Código DIR GE0006297. -Identificación del órgano de contratación: La Consellera de Sanidad Universal y Salud Publica y por delega-\nción la Gerencia del Departamento, mancomunadamente con la Dirección Económica, según RESOLUCION \nde 2 de diciembre de 2020, de la Consellera de Sanidad Universal y Salud Publica, por la que se delegan \ncompetencias en materia de contratación administrativa y de gestión económica en determinados órganos \nde la Conselleria. Código DIR A10017556 \n-Destinatario: Hospital Universitario de Sant Joan d´Alacant, Departamento de Salud Alicante Sant Joan. Có-\ndigo DIR GE0003269 o Códigos DIR para introducir la factura: \n_ Oficina contable: GE0006297 \n_ Oficina gestora: A10017556 \n_ Oficina tramitadora: GE0003269 \nLas facturas deberán tener entrada mediante el punto de entrada de facturas electrónicas FACE, de acuerdo \ncon lo dispuesto por la Ley 5/2013, de 23 de diciembre, de medidas fiscales, de gestión administrativa y \nfinanciera, y de organización de la Generalitat y por la Ley 25/2013, de 27 de diciembre, de impulso de la \nfactura electrónica y creación del registro contable de facturas en el Sector Publico utilizando el PUNTO GE-\nNERAL DE ENTRADA DE FACTURAS ELECTRONICAS de la Administración General del Estado \n(www.face.gob.es). Quedan excluidas de esta obligación las facturas de proveedores de bienes y servicios de \nla Generalitat cuyo importe no supere los 3.000€, conforme establece la disposición adicional segunda de la \nLey 13/2016, de 29 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de organiza-\nción de la Generalitat. Se tendrá que detallar en la factura el número de expediente, objeto del contrato, no de lote (en su caso). ",
    "GARANTIA DEFINITIVA": "el 5 % del precio de adjudicación, IVA excluido \n \nNo es exigible al tratarse de un contrato de obras de valor estimado inferior a 200.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje (máximo hasta \nun 5 por 100): \n Exención de prestación de garantía definitiva: \n No \n 20 \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \n Si (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010, y artículo \n106 de la Ley 9/2017, LCSP. . 11 \n \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Hasta un máximo de 400 €, previa justificación del \ngasto. . ",
    "IMPORTE": "141.356,61  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "116.823,64  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "140.844 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "116.400 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/b5196cb4-5511-4a9b-b07c-96e523bf9998/DOC20220616103424RESOL+APROBACION+DEL+EXPEDIENTE_PAS+257-2022_DS+SAN+JUAN_firmado_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/0172e6cf-82b3-419c-a815-a29d63250915/DOC_CAN_ADJ2022-084663.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/d4ef9584-443e-443f-968f-04ef4ddb8a8d/DOC202206161016531+ANEXO+I+257_22+Impermeabilizacion+Azoteas_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/72ea65cd-4ef0-43ad-ad5b-c95f679fee0b/DOC_CN2022-928510.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/f7c6a018-7667-4139-b8cb-530f50e00aa0/DOC_FORM2022-107114.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=c%2FjR21SoxDsSugstABGr5A%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/ec87e307-48d3-43b9-955d-7cdf00301976/DOC_CD2022-929185.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dicha solvencia se acreditará mediante la presentación de una declaración, en el momento de \nrequerimiento de la documentación, indicando el personal u organismos técnicos, estén o no integrados en \nla empresa, de los que esta disponga para la ejecución de las obras acompañada de los documentos \nacreditativos correspondientes cuando sea requerido por los servicios dependientes del órgano de \ncontratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "F53682084",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Construtec, SCVL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de impermeabilización de las azoteas del Hospital de Sant Joan d’Alacant, en condiciones de seguridad y salud laboral, prácticas respetuosas con el medioambiente e innovación tecnológica",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "✓ Producto usado en la cubierta de UCI. 15 años. ✓ Ejecución de la obra: 2 años \n \nDesde la firma del Acta de Recepción Positiva de la obra. . 24 \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. ",
    "PLAZO DE PRESENTACIÓN": "6/07/2022",
    "PLAZO DE RECEPCION": "1 mes a contar desde el acta de recepción positiva de la obra. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "veinte días naturales a contar desde el día siguiente a \nla publicación del anuncio de licitación en la Plataforma de Contratación del Sector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n NO \n SÍ. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n NO \n SÍ (en su caso, indicar días en los que se amplía el plazo): \n \nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \n Comparecencia en la sede electrónica. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "PLAN DE OBRA: PLAN DE TRABAJO",
            "Porcentaje": 25,
            "Puntuación máxima": 18
        },
        {
            "Nombre": "CRITERIO MEDIOAMBIENTAL",
            "Porcentaje": 25,
            "Puntuación máxima": 7
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "- \nServicio de Mantenimiento del Hospital de San Joan d´Alacant. - \nDirector de la Obra. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas Admi-\nnistrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 de \ndiciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la Generalitat): \n \nRÉGIMEN DE PENALIDADES. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: \n \nEn el caso de suponer un incumplimiento de las condiciones esenciales del contrato o realizará defectuosa-\nmente el objeto del contrato de forma grave, se aplicará una penalización del 9% del precio del contrato, IVA \nexcluido. Se considera incluido en este apartado, el incumplimiento que suponga una demora en la tramita-\nción, presentación y/o confección de informes, certificaciones ordinarias de obra, medición general, certifi-\ncación final de obra y documentación final de la obra, bien derivados de la normativa vigente en materia de \ncontratación pública o en los Pliegos Técnicos. También se entiende incluido como incumplimiento grave el \nhecho de no entregar las medidas concretas que favorezcan un entorno de trabajo seguro, analizar las \n 22 \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \nposibles causas de siniestralidad laboral o establecer la necesaria coordinación con los servicios de seguridad \nlaboral de la empresa constructora. Para aplicar dicha penalización, deberán producirse dos incumplimientos \nde los referidos, acreditados mediante el correspondiente informe, en el plazo de un mes. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláu-\nsula 35.3. En el caso de que el contratista realizara defectuosamente el objeto del contrato, o incumpliera el compro-\nmiso de dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes para \nello señalados en el Apartado L del Anexo I del pliego, o incumpliera las condiciones especiales de ejecución \ndel contrato de carácter medioambiental, social o laboral, el órgano de contratación podrá imponer una pe-\nnalidad económica proporcional a la gravedad del incumplimiento, en una cuantía que no podrá ser superior \nal 10 por 100 del precio del contrato, IVA excluido, ni el total de las mismas superar el 50 por cien del precio \ndel contrato; sin perjuicio de la posible resolución del contrato con incautación de la garantía constituida. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al cumpli-\nmiento del plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la resolución \ndel contrato con audiencia del contratista, o por la imposición de las penalidades diarias en la proporción de \n0,60 euros por cada 1.000 euros del precio del contrato, IVA excluido. Cada vez que las penalidades por de-\nmora alcancen un múltiplo del 5 por 100 del precio del contrato, IVA excluido, el órgano de contratación estará \nfacultado para proceder a la resolución del mismo o acordar la continuidad de su ejecución con imposición \nde nuevas penalidades. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \n \nLas mismas facultades que respecto al incumplimiento del plazo total tendrá la Administración respecto al \nincumplimiento por parte del contratista de los plazos parciales o cuando la demora en el cumplimiento de \nlos plazos parciales haga presumir razonablemente la imposibilidad del cumplimiento del plazo total. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n NO. Si, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial \n 23 \n \nDepartamento de Salud de Alicante-Sant Joan d’Alacant. Ctra. Alicante – Valencia s/n 03550 Sant Joan d’Alacant Telf. 965 169 400 \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, \nde las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa \ncon el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez termi-\nnada la prestación: \n NO. Si, en su caso indicar cuales. ",
    "VALOR ESTIMADO DEL CONTRATO": "116.823,64  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}