{
    "ABONOS A CUENTA": ". ",
    "CLASIFICACIÓN": "CATEGORÍA: B\nGRUPO: J (Instalaciones mecánicas)\nSUBGRUPO: 4 (De fontanería y sanitarias)",
    "CLASIFICACIÓN CPV": "45330000 -  Trabajos de fontanería.44163140 -  Tuberías de agua y vapor.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL  MENOS  UNA  DE  ENTRE  LAS\nPREVISTAS EN EL 202.2 ES OBLIGATORIA)\nSe determina en este expediente las condiciones de tipo medioambiental como condición\nespecial de ejecución a cumplir por el contratista. El correcto reciclado de productos y su promoción, así como el uso de envases o\nembalajes reutilizables, aportando declaración al respecto sobre las medidas y planes\nespecíficos de la empresa en relación con el reciclaje de equipos, material tecnológico\ny la minimización del impacto sobre el medio ambiente. La empresa debe cumplir, las consideraciones de tipo social o relativas al empleo siguientes:\n\nGarantizar la seguridad y la protección de la salud en el lugar de trabajo y el cumpli-\nmiento de los convenios colectivos sectoriales y territoriales aplicables. Deberá presen-\ntarse la “Declaración Responsable” sobre el cumplimiento de la normativa de preven-\nción de riesgos laborales ante el Unidad Periférica nº 12 del Servicio de Prevención de\nRiesgos Laborales del departamento de Salud Alicante Sant Joan d´Alacant. Se acreditará el cumplimiento de dichas condiciones cuando le sea requerida la documentación\npor  el  órgano  de  contratación. Estas  condiciones  serán,  igualmente,  exigibles  a  los\nsubcontratistas. El adjudicatario deberá aportar una Declaración acreditando que respeta los convenios  y\ntratados referentes a protección medioambiental, social y laboral. (La asunción de las citadas\nobligaciones se realizará mediante la declaración responsable recogida en el Anexo II de este\npliego). ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Cumplimiento de las Convenciones fundamentales de la Organización Mundial del Trabajo - Garantizar el respeto a los derechos laborales básicos a lo largo de la cadena de producción mediante la exigencia del cumplimiento de las Convenciones fundamentales de la Organización Internacional del Trabajo",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "☐ Si. ",
    "CRITERIOS DE ADJUDICACION": "☐ Precio, o coste, cálculo del coste del ciclo de vida\n Varios criterios. Se considera adecuada la aplicación de una pluralidad de criterios para \nseleccionar la oferta con mejor relación calidad precio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": null,
            "Puntuación máxima": "50 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "PLAZO DE EJECUCIÓN DE LA OBRA",
            "Porcentaje": null,
            "Puntuación máxima": "25 puntos",
            "Siglas": "CRITERIO 2"
        },
        {
            "Nombre": "PLAN DE OBRA: PLAN DE TRABAJOS",
            "Porcentaje": null,
            "Puntuación máxima": "20 puntos",
            "Siglas": "CRITERIO 3"
        },
        {
            "Nombre": "CRITERIO MEDIOAMBIENTAL",
            "Porcentaje": null,
            "Puntuación máxima": "5 puntos",
            "Siglas": "CRITERIO 4"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Cuando el contratista sea una empresa de nueva creación, entendiendo por tal aquella que\ntenga una antigüedad inferior a cinco años, su solvencia técnica se acreditará indicando el \n personal técnico u organismos técnicos, estén o no integrados en la empresa, de los que esta\ndisponga para la ejecución de las obras. Art. 88.b) LCSP. El requisito mínimo que acreditará su solvencia es que la empresa disponga de, al menos un \ningeniero técnico con experiencia de al menos 2 años en el sector. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nConforme a lo establecido en el art. 149 2.b) de la LCSP al haberse utilizado una pluralidad de\ncriterios de adjudicación, se deberá establecer en los pliegos que rigen el contrato parámetros\nobjetivos que deberán permitir identificar los casos en que una oferta se considere anormal,\nreferidos a la oferta considerada en su conjunto. \nPara ello se establece una combinación de parámetros valorativos de la calidad y del precio\nofertado.  Se  consideran  incursas  en  presunción  de  anormalidad  las  proposiciones  que\nobtengan una puntuación del 100% en el conjunto los criterios cualitativos y cuyas ofertas\neconómicas se encuentren en los siguientes supuestos:\n1.\nCuando, concurriendo un solo licitador, sea inferior al presupuesto base de licitación en\nmás de 25 unidades porcentuales.\n16\nCSV:VM9CGUFA:HDKDM5GR:9FZH6XFU\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=VM9CGUFA:HDKDM5GR:9FZH6XFU\n \n 2.\nCuando concurran dos licitadores, la que sea inferior en más de 20 unidades porcentuales\na la otra oferta.\n3.\nCuando  concurran  tres  licitadores,  las  que  sean  inferiores  en  más  de  10  unidades\nporcentuales a la media aritmética de las ofertas presentadas. No obstante, se excluirá\npara el cómputo de dicha media la oferta de cuantía más elevada cuando sea superior en\nmás de 10 unidades porcentuales a dicha media. En cualquier caso, se considerará\ndesproporcionada la baja superior a 25 unidades porcentuales.\n4.\nCuando concurran cuatro o más licitadores, las que sean inferiores en más de 10 unidades\nporcentuales a la media aritmética de las ofertas presentadas. No obstante, si entre ellas\nexisten ofertas que sean superiores a dicha media en más de 10 unidades porcentuales, se\nprocederá al cálculo de una nueva media sólo con las ofertas que no se encuentren en el\nsupuesto indicado. En todo caso, si el número de las restantes ofertas es inferior a tres, la\nnueva media se calculará sobre las tres ofertas de menor cuantía.\nA efectos de considerar las bajas desproporcionadas o anormales, se estará a lo establecido en\nel artículo 149 de la Ley 9/2017 LCSP y en cuanto a la forma de proceder una vez identificada la\npresunción de anormalidad, a la cláusula 23 del PCAP.\n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 457/2022",
    "FECHA ADJUDICACIÓN": "08-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "16-09-2022",
    "FECHA FORMALIZACIÓN": "28-11-2022",
    "FORMA DE PAGO": "La empresa adjudicataria podrá emitir certificaciones de obra de forma\nmensual, para lo cual emitirá una factura de acuerdo a la obra realmente ejecutada en ese\nperiodo. Datos que deberán constar en la factura:\n-Órgano administrativo con competencias en materia de contabilidad pública: Intervención\nDelegada de Alicante. Código DIR GE0006297. -Identificación del órgano de contratación: El Conseller de Sanidad Universal y Salud Pública y\npor delegación la Gerente del Departamento, mancomunadamente con el Director Económico,\nsegún RESOLUCIÓN de 11 de junio de 2018, de la consellera de Sanidad Universal y Salud\nPública, por la que se delegan competencias en materia de contratación administrativa y de\ngestión económica en determinados órganos de la Conselleria (DOCV nº 8317 de 14.06.2018). Código DIR A10017556\n-Destinatario: Hospital Universitario de Sant Joan d´Alacant, Departamento de Salud Alicante\nSant Joan. Código DIR GE0003269\nLas  facturas  deberán  tener  entrada  mediante  el   punto  de  entrada  de  facturas\nelectrónicas FACE., de acuerdo con lo dispuesto por la Ley 5/2013, de 23 de diciembre, de\nmedidas fiscales, de gestión administrativa y financiera, y de organización de la Generalitat y\npor la Ley 25/2013, de 27 de diciembre, de impulso de la factura electrónica y creación del\nregistro contable de facturas en el Sector Público utilizando el PUNTO GENERAL DE ENTRADA\nDE FACTURAS ELECTRÓNICAS de la Administración General del Estado (www.face.gob.es). Quedan excluidas de esta obligación las facturas de proveedores de bienes y servicios de la\nGeneralitat cuyo importe no supere los 3.000€, conforme establece la disposición adicional\nsegunda de la Ley 13/2016, de 29 de diciembre, de medidas fiscales, de gestión administrativa\ny financiera, y de organización de la Generalitat. ",
    "GARANTIA DEFINITIVA": "Sí. Un 5 por 100 del precio adjudicado, excluido el Impuesto sobre el\nValor Añadido. ☐ No es exigible al tratarse de un contrato de obras de valor estimado inferior a\n100.000 euros. ☐ Supuestos especiales de prestación de garantía complementaria y porcentaje (má-\nximo hasta un 5 por 100):\n☐ Exención de prestación de garantía definitiva:\n NO. ☐ Si (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de\n2010, y artículo 106 de la Ley 9/2017, LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Hasta un máximo de 1.000 €, previa\njustificación del gasto. . ",
    "IMPORTE": "351.000  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "290.082,65  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "285.933,61 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "236.308,77 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/f245bb9c-a06c-49cd-b0da-620f7496d410/DOC202209190827586+RESOL+APROB+EXPTE_PAS+457-2022_DS+SAN+JUAN_20220916_084954_3_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/23584cfa-dcd1-4f69-a0cb-05520b2e85d5/DOC_CAN_ADJ2022-992123.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/96215a8e-d52e-4a02-875e-ab77aaa34e71/DOC202209161429370+Anexo+I+PAS+457_22+Sustitucion+Tuberias_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/8ab3ff49-a877-4adb-b866-569bfb6b7570/DOC_CN2022-161934.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/4a952e50-5f7e-4d66-be04-6bbff258b820/DOC_FORM2022-278722.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=ElrzaVJT1YgBPRBxZ4nJ%2Fg%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/c0e2f60d-7d32-41ac-a15d-24dd85e1ba39/DOC_CD2022-161938.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Mediante la declaración indicando el personal  técnico u organismos técnicos, estén o no\nintegrados en la empresa, de los que esta disponga para la ejecución de las obras. Art. 88.b. LCSP acompañada de los documentos acreditativos correspondientes cuando sea requerido\npor los servicios dependientes del órgano de contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B02272490",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Eiffage Energia S.L.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra para la sustitución de tuberías de ACS y AFCH Fase 5.2 y 5.3 del Hospital de Sant Joan d'Alacant en condiciones de seguridad y salud laboral, de prácticas respetuosas con el medioambiente e innovación tecnológica.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía del buen funcionamiento de las instalaciones, será\nde 12 meses, a partir de la fecha de recepción. Durante dicho plazo, será obligación del\nContratista la reparación o sustitución de los elementos que acusen vicio de defecto de forma o\nconstrucción, o se manifiesten claramente inadecuados para un funcionamiento normal. Al\nfinal del plazo de garantía, las obras deberán encontrarse en perfecto estado. . ",
    "PLAZO DE PRESENTACIÓN": "3/10/2022",
    "PLAZO DE RECEPCION": "1 mes desde la comunicación fehaciente de la finalización de las obras,\ncon el informe favorable de la Dirección Facultativa, de conformidad con lo establecido en el\nartículo 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El  plazo  de  presentación  de \n proposiciones será de 15 días, desde el día siguiente a la publicación del anuncio de licitación\nen la plataforma de contratación del estado. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los\npliegos y demás documentación complementaria de la licitación a través de medios no\nelectrónicos:\n NO. ☐ Si\nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al te-\nrreno o consulta «in situ» de la documentación\n NO. ☐ Si (en su caso, indicar días en los que se amplía el plazo):\nNIVEL  DE  SEGURIDAD  EXIGIDO  PARA  LOS  MEDIOS  DE  COMUNICACIÓN  ELECTRÓNICOS\nUTILIZADOS EN LAS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. Será el indicado en la Plataforma de Contratación del Sector Publico\nhttps://contrataciondelestado.es. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula  35.1: Cuando el contratista, por causas imputables al mismo,\nhubiere cumplido defectuosamente  la prestación, hubiera incumplido los compromisos o las\ncondiciones especiales del contrato, el órgano de contratación podrá imponer penalidades\nproporcionales a la gravedad del incumplimiento, no pudiendo ser las cuantías de cada una de\nellas superiores al 10% del precio del contrato (IVA excluido) y el total las mismas no podrán\nsuperar el 50% de dicho importe. A esto efectos se entenderá como:\n1.1.-Falta  grave:  Se  entenderá  que  los  incumplimientos  son  graves cuando  estos\ndeterminen defectos de construcción o de instalación que ocasionen el incumplimiento de los\nrequisitos básicos de calidad, correspondiéndole una penalización del 10% del precio del contrato\n(IVA excluido). Se entenderá también como falta grave el incumplimiento de los requisitos de carácter\nmedioambiental y laboral establecidos en el apartado x del presente anexo. 1.2.-Falta  leve:  Se  entenderán  que  los  incumplimientos  son  leves cuando  estos\ndeterminen defectos de construcción y de instalaciones que no ocasionen el incumplimiento de\nlos requisitos básicos de calidad o que afecten a elementos de terminación o acabado de obra,\ncorrespondiéndole una penalización del 3% del precio del contrato (IVA excluido). 2. Penalidades por incumplimiento parcial de la ejecución 35.2: Las penalidades en los su-\npuestos de incumplimiento parcial o cumplimiento defectuoso o de demora en la ejecución,\nsiempre que no imposibilite el uso de las estancias afectadas por este expediente, ya que, en\ntal caso se considerará un incumplimiento total del objeto, se impondrán por acuerdo del ór-\ngano de contratación, adoptado a propuesta de la dirección facultativa, serán inmediatamente\nejecutivas, y se harán efectivas mediante deducción de las cantidades que, en concepto de\npago total o parcial, deban abonarse al contratista en función de las estancias afectadas. En los supuestos de cumplimiento parcial o de demora en la ejecución en que no esté prevista\npenalidad o en que estándolo la misma no cubriera los daños causados a la Administración, se\nexigirá al contratista la indemnización por daños y perjuicios. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4\n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las\nprevistas en la cláusula 35.4 en relación con la cláusula 39.6: no procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de\nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia:\n NO. ☐ Si, en su caso: \n ☐ Imposición al contratista de una penalidad de hasta un 50% del importe\ndel subcontrato. ☐ Resolución del contrato, si se ha declarado obligación esencial\n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de\naquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione\nsu participación, de las condiciones de subcontratación o suministro de cada uno de los que\nguarden una relación directa con el plazo de pago y del justificante de cumplimiento de los\npagos a los subcontratistas una vez terminada la prestación:\n☐ NO.  Si, en su caso indicar cuales: Se considera falta grave, supone una penalidad del 5% del\nprecio del contrato. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí.",
    "SUBCRITERIOS": [
        {
            "Nombre": "PLAN DE OBRA: PLAN DE TRABAJOS",
            "Porcentaje": null,
            "Puntuación máxima": 20
        },
        {
            "Nombre": "CRITERIO MEDIOAMBIENTAL",
            "Porcentaje": null,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio  de\nMantenimiento del Hospital de San Juan de Alicante. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA  (diferentes a las reguladas en el Pliego de\nCláusulas Administrativas Generales para la Contratación aprobado por Decreto 3854/1970, de\n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio,\nde la Generalitat): \nSupervisar la ejecución del contrato, adoptar las decisiones y dictar las instrucciones necesarias\ncon el fin de asegurar la correcta realización de la prestación pactada. Ejercer las facultades\ninherentes a la potestad de dirección del contrato, proponer al órgano de contratación el\nejercicio de las prerrogativas que le correspondan por razones de interés público. Acreditar la \n conformidad de la prestación con lo previsto en el contrato, proponer su prórroga y dar la\nconformidad final al contrato. Así como, cualquier otra atribuida expresamente por la ley. ",
    "VALOR ESTIMADO DEL CONTRATO": "290.082,65  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}