{
    "ABONOS A CUENTA": "NO \n SI \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES \n  NO \n SI, nuevo régimen. ",
    "CLASIFICACIÓN": "Para los contratos de obras con valor estimado inferior a 500.000€, la clasificación es la siguiente:\nGrupo: J\nSubgrupo: 4\nCategoría: B",
    "CLASIFICACIÓN CPV": "45330000 -  Trabajos de fontanería.44163140 -  Tuberías de agua y vapor.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS \nPREVISTAS EN EL 202.2 ES OBLIGATORIA) \n \nSe determina en este expediente las condiciones de tipo social o relativas al empleo como \ncondición especial de ejecución a cumplir por el contratista. ✓ Garantizar la seguridad y la protección de la salud en el lugar de trabajo y el \ncumplimiento de los convenios colectivos sectoriales y territoriales aplicables. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - -\tLa evaluación de riesgos y planificación de la actividad preventiva correspondiente a la actividad contratada.\r\n-\tLa formación e información en materia preventiva a las personas trabajadoras que utilizará en la ejecución del contrato.",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "En Sant Joan d’Alacant, a la fecha de la firma. ",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida \n 6 \n \n Varios criterios. Se considera adecuada la aplicación de una pluralidad de criterios para \nseleccionar la oferta con mejor relación calidad precio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Plazo de ejecución. Cronograma",
            "Porcentaje": null,
            "Puntuación máxima": 15,
            "Siglas": null
        },
        {
            "Nombre": "Memoria de calidades",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": null,
            "Puntuación máxima": 75,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dentro del personal técnico para la ejecución del contrato deberá acreditarse la \ndisposición de al menos una persona con titulación universitaria (arquitecto o ingeniero \ntécnico) con experiencia de al menos 3 años en obras de similares características a la objeto del \ncontrato. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nCSV:KZCEYQ3T:5SC4ZJQD:63LF98S3\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=KZCEYQ3T:5SC4ZJQD:63LF98S3\n \n  \n15 \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \n \nConforme a lo establecido en el art. 149 2.b) de la LCSP al haberse utilizado una pluralidad de \ncriterios de adjudicación, se deberá establecer en los pliegos que rigen el contrato parámetros \nobjetivos que deberán permitir identificar los casos en que una oferta se considere anormal, \nreferidos a la oferta considerada en su conjunto: Para ello se establece una combinación de \nparámetros valorativos de la calidad y del precio ofertado, estableciendo que los licitadores \nque alcancen una puntuación por encima del umbral técnico requerido en la licitación, y por \ntanto continúen en la fase de licitación, se realizará la apertura de las ofertas económica. Una \nvez realizadas se considerarán, en principio, desproporcionadas o temerarias las ofertas que se \nencuentren en los siguientes supuestos: \n \n \n1. Cuando concurra un solo licitador y la puntuación obtenida en su conjunto sea inferior en \nmás de 25 unidades porcentuales a la puntuación máxima de la licitación. \n2. Cuando concurran dos licitadores, la puntuación obtenida en su conjunto que sea inferior \nen más de 20 unidades porcentuales a la otra puntuación. \n3. Cuando concurran tres licitadores, las que sean inferiores en más de 10 unidades \nporcentuales a la media aritmética de la puntuación obtenida. No obstante, se excluirá \npara el cómputo de dicha media la oferta de cuantía más elevada cuando sea superior en \nmás de 10 unidades porcentuales a dicha media.  \n4. Cuando concurran cuatro o más licitadores, las que sean inferiores en más de 10 unidades \nporcentuales a la media aritmética de la puntuación obtenida. No obstante, si entre ellas \nexisten ofertas que sean superiores a dicha media en más de 10 unidades porcentuales, se \nprocederá al cálculo de una nueva media sólo con las ofertas que no se encuentren en el \nsupuesto indicado. En todo caso, si el número de las restantes ofertas es inferior a tres, la \nnueva media se calculará sobre las tres ofertas de menor puntuación. \n \nA efectos de considerar las bajas desproporcionadas o anormales, se estará a lo establecido en \nel artículo 149 de la Ley 9/2017 LCSP y en cuanto a la forma de proceder una vez identificada la \npresunción de anormalidad, a la cláusula 23 del PCAP. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 788/2021",
    "FECHA ADJUDICACIÓN": "14-12-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "11-10-2021",
    "FECHA FORMALIZACIÓN": "17-01-2022",
    "FORMA DE PAGO": "La empresa adjudicataria podrá emitir certificaciones de obra de forma \nmensual, para lo cual emitirá una factura de acuerdo a la obra realmente ejecutada en ese \nperiodo. Datos que deberán constar en la factura: \n \n-Órgano administrativo con competencias en materia de contabilidad pública: Intervención \nDelegada de Alicante. Código DIR GE0006297. -Identificación del órgano de contratación: La Consellera de Sanidad Universal y Salud Pública \ny por delegación la Gerente del Departamento, mancomunadamente con el Director \nEconómico, según  RESOLUCIÓN de 11 de junio de 2018, de la consellera de Sanidad Universal \ny Salud Pública, por la que se delegan competencias en materia de contratación administrativa \ny de gestión económica en determinados órganos de la Conselleria (DOCV nº 8317 de \n14.06.2018). Código DIR A10017556 \n-Destinatario: Hospital Universitario de Sant Joan d´Alacant, Departamento de Salud Alicante \nSant Joan. Código DIR GE0003269 \n \nLas facturas deberán tener entrada mediante el  punto de entrada de facturas \nelectrónicas FACE., de acuerdo con lo dispuesto por la Ley 5/2013, de 23 de diciembre, de \nmedidas fiscales, de gestión administrativa y financiera, y de organización de la Generalitat y \npor la Ley 25/2013, de 27 de diciembre, de impulso de la factura electrónica y creación del \nregistro contable de facturas en el Sector Público utilizando el PUNTO GENERAL DE ENTRADA \nDE FACTURAS ELECTRÓNICAS de la Administración General del Estado (www.face.gob.es). Quedan excluidas de esta obligación las facturas de proveedores de bienes y servicios de la \nGeneralitat cuyo importe no supere los 3.000€, conforme establece la disposición adicional \nsegunda de la Ley 13/2016, de 29 de diciembre, de medidas fiscales, de gestión administrativa \ny financiera, y de organización de la Generalitat. ",
    "GARANTIA DEFINITIVA": "Sí. Un 5 por 100 del precio adjudicado, excluido el Impuesto sobre el \nValor Añadido. No es exigible al tratarse de un contrato de obras de valor estimado inferior a \n80.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje \n(máximo hasta un 5 por 100): \n Exención de prestación de garantía definitiva: \n  NO \n SI (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de \n2010, y artículo 106 de la Ley 9/2017, LCSP. 10. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Hasta un máximo de 1.000 €, previa \njustificación del gasto. . ",
    "IMPORTE": "180.000  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "148.760,33  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "142.586,4 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "117.840 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "En Sant Joan d’Alacant, a la fecha de la firma. ",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/10967f67-794e-4d30-ad65-c912c52a682d/DOC202110130926078+Aprobacion+del+Exp+PAS+788_21_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/47842838-5d3a-43bc-b64f-c08f56d05629/DOC_CAN_ADJ2021-717917.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/d6a044a7-c22a-4af5-bcdd-1c3575bd4ea0/DOC202110112305130+Anexo+I+PAS+788_21_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/8d2992ad-9d29-4a98-8fe4-a65de46f8f56/DOC_CN2021-340217.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/886a4521-5995-40c2-9121-40b455c88aae/DOC_FORM2022-342429.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=pjhwJqbXANSiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/e6347dac-9cab-416c-98a8-09272675158d/DOC_CD2021-340225.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dicha solvencia se acreditará mediante la presentación de una declaración, en el \nmomento de requerimiento de la documentación, indicando el personal técnico u organismos \ntécnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución de las \n 12 \n \nobras acompañada de los documentos acreditativos correspondientes cuando sea requerido \npor los servicios dependientes del órgano de contratación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "Si   REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA \nVALORACIÓN DE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN \nESPECIALMENTE SUMARIA. ",
    "NIF": "b02272490",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "EIFFAGE ENERGIA",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra para la sustitución de tuberías de ACS y AFCH del Hospital de Sant Joan d'Alacant en condiciones de seguridad y salud laboral, de prácticas respetuosas con el medioambiente e innovación tecnológica",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": " Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "45 Día(s)",
    "PLAZO DE GARANTIA": "El plazo de garantía del buen funcionamiento de las instalaciones, será \nde 12 meses, a partir de la fecha de recepción. Durante dicho plazo, será obligación del \nContratista la reparación o sustitución de los elementos que acusen vicio de defecto de forma o \nconstrucción, o se manifiesten claramente inadecuados para un funcionamiento normal. Al \nfinal del plazo de garantía, las obras deberán encontrarse en perfecto estado. . ",
    "PLAZO DE PRESENTACIÓN": "1/10/2021",
    "PLAZO DE RECEPCION": "1 mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo de presentación de \nproposiciones será de 10 días, desde el día siguiente a la publicación del anuncio de licitación \nen la plataforma de contratación del estado. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los \npliegos y demás documentación complementaria de la licitación a través de medios no \nelectrónicos: \n \n NO \n SI. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al te-\nrreno o consulta «in situ» de la documentación \n 7 \n \n \n NO \n SI (en su caso, indicar días en los que se amplía el plazo): \n \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS \nUTILIZADOS EN LAS DIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. Será el indicado en la Plataforma de Contratación del Sector Publico \n \nhttps://contrataciondelestado.es/wps/portal/!ut/p/b1/jZDLbsIwEEW_pV_ga49j4qWdd3jVBELxpsqiqkCB\nbFC_vwmiqgoiZXajOUd3ZphnOy4JE6mJNHtj_tR87T-\nb8747Ne3Qe_VuqzA0lhuANiGMci7SMQQ09cCuB_CgDP764cTGvZ-\nQChwXyNTVN3XiTKEJy3IaQaxkneRWC6zlxf8d82FsF6iyeU5wP_kjAU_5I8A_92-\nZvyABR-\nbIu61dVFRlQ5Gk82_AAmVBXYOxFN0ve_WCRd8cPdvRtmqa6OEjz8g3l84uK/dl4/d5/L2dJQSEvUUt3QS80S\nmtFL1o2X0FWRVFBSTkzME8xS0MwMkJOMFNHTUgzMFEz. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 12,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1: Cuando el contratista, por causas imputables al mismo, \nhubiere cumplido defectuosamente  la prestación, hubiera incumplido los compromisos o las \ncondiciones especiales del contrato, el órgano de contratación podrá imponer penalidades \nproporcionales a la gravedad del incumplimiento, no pudiendo ser las cuantías de cada una de \nellas superiores al 10% del precio del contrato (IVA excluido) y el total las mismas no podrán \nsuperar el 50% de dicho importe. A esto efectos se entenderá como: \n1.1.-Falta grave: Se entenderá que los incumplimientos son graves cuando estos \ndeterminen defectos de construcción o de instalación que ocasionen el incumplimiento de los \nrequisitos básicos de calidad, correspondiéndole una penalización del 10% del precio del contrato \n(IVA excluido). Se entenderá también como falta grave el incumplimiento de los requisitos de carácter \nmedioambiental y laboral establecidos en el apartado x del presente anexo. 1.2.-Falta leve: Se entenderán que los incumplimientos son leves cuando estos \ndeterminen defectos de construcción y de instalaciones que no ocasionen el incumplimiento de \nlos requisitos básicos de calidad o que afecten a elementos de terminación o acabado de obra, \ncorrespondiéndole una penalización del 3% del precio del contrato (IVA excluido). 2. Penalidades por incumplimiento parcial de la ejecución 35.2: Las penalidades en los su-\npuestos de incumplimiento parcial o cumplimiento defectuoso o de demora en la ejecución, \nsiempre que no imposibilite el uso de las estancias afectadas por este expediente, ya que, en \ntal caso se considerará un incumplimiento total del objeto, se impondrán por acuerdo del ór-\ngano de contratación, adoptado a propuesta de la dirección facultativa, serán inmediatamente \nejecutivas, y se harán efectivas mediante deducción de las cantidades que, en concepto de \npago total o parcial, deban abonarse al contratista en función de las estancias afectadas. En los supuestos de cumplimiento parcial o de demora en la ejecución en que no esté prevista \npenalidad o en que estándolo la misma no cubriera los daños causados a la Administración, se \nexigirá al contratista la indemnización por daños y perjuicios. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las \nprevistas en la cláusula 35.4 \n \n \n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las \nprevistas en la cláusula 35.4 en relación con la cláusula 39.6: no procede \n 20 \n \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de \nacreditación de la aptitud del subcontratista o de las condiciones de emergencia o urgencia: \n NO \n SI, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del \nsubcontrato. Resolución del contrato, si se ha declarado obligación esencial \n \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de \naquellos subcontratistas o suministradores que participen en el contrato cuando se perfeccione \nsu participación, de las condiciones de subcontratación o suministro de cada uno de los que \nguarden una relación directa con el plazo de pago y del justificante de cumplimiento de los \npagos a los subcontratistas una vez terminada la prestación. ",
    "REVISION DE PRECIOS": "Motivación: No procede la revisión de precios en aplicación del art. 103.2 de la. LCSP y de conformidad con lo previsto en el Real Decreto al que se refieren los artículos \n4 y 5 de la Ley 2/2015, de marzo, de desindexación de la economía española. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: X\nContratación de obras a tanto alzado: X\nContratación de obras a tanto alzado con precio cerrado: No",
    "SUBASTA ELECTRONICA": "Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Plazo de ejecución. Cronograma",
            "Porcentaje": 100,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Memoria de calidades",
            "Porcentaje": 100,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de \nMantenimiento del Hospital de San Juan de Alicante. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de \nCláusulas Administrativas Generales para la Contratación aprobado por Decreto 3854/1970, de \n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, \nde la Generalitat):  \n \nSupervisar la ejecución del contrato, adoptar las decisiones y dictar las instrucciones \nnecesarias con el fin de asegurar la correcta realización de la prestación pactada. Ejercer las \nfacultades inherentes a la potestad de dirección del contrato, proponer al órgano de \n 19 \n \ncontratación el ejercicio de las prerrogativas que le correspondan por razones de interés \npúblico. Acreditar la conformidad de la prestación con lo previsto en el contrato, proponer su \nprórroga y dar la conformidad final al contrato. Así como, cualquier otra atribuida \nexpresamente por la ley. ",
    "VALOR ESTIMADO DEL CONTRATO": "148.760,33  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}