{
    "ABONOS A CUENTA": "x No. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: J2\nSubgrupo: Todos los subgrupos",
    "CLASIFICACIÓN CPV": "45200000 -  Trabajos generales de construcción de inmuebles y obras de ingeniería civil.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS \nPREVISTAS EN EL 202.2 ES OBLIGATORIA)  \n \nSe establecen como condiciones especiales de ejecución del contrato: \n \n- Mejora de los valores medioambientales. Correcto reciclado de los productos/equipos, aportando \ndeclaración al respecto sobre las medidas y planes específicos de la empresa en reciclaje de los \nmismos y su minimización sobre el medio ambiente. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x  Precio \n \n      Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Volumen anual de negocios de la empresa referido al mejor ejercicio dentro de los tres últimos \ndisponibles en función de las fechas de constitución o de inicio de actividades del empresario y de \npresentación de las ofertas por importe igual o superior al exigido en el anuncio de licitación o en la \ninvitación a participar en el procedimiento y en los pliegos del contrato o, en su defecto, al establecido \nreglamentariamente. El volumen de negocios mínimo anual exigido no excederá de una vez y media el valor estimado del \ncontrato (339.075,67€) (Trescientos treinta y nueve mil setenta y cinco euros con sesenta y siete \ncéntimos), excepto en casos debidamente justificados como los relacionados con los riesgos \nespeciales vinculados a la naturaleza de las obras, los servicios o los suministros. El órgano de \ncontratación indicará las principales razones de la imposición de dicho requisito en los pliegos de la \ncontratación o en el informe específico a que se refiere el artículo 336. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": null,
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nSerán consideradas desproporcionadas o anormales cuando concurran 2 o más empresas aquellas \nofertas económicas que sean inferiores en un 20% a la media aritmética de las proposiciones \neconómicas admitidas como válidas. Si solo concurre una empresa será considerada la oferta \ndesproporcionada o anormal cuando sea inferior en un 25 % al presupuesto base de licitación.  \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 767/2021",
    "FECHA ADJUDICACIÓN": "14-03-2023",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "04-11-2021",
    "FECHA FORMALIZACIÓN": "14-03-2023",
    "FORMA DE PAGO": "Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto en la Ley 5 5/2013, de \n23 de diciembre, de medidas fiscales, de gestión  administrativa y financiera, y de organización de la \nGeneralitat, y por la Ley 25/2013, de 27 de diciembre de impulso de la factura electrónica y creación \ndel registro contable de facturas en el sector Público utilizando el Punto general de Entrada de \nFacturas Electrónicas de la Administración General del estado (www.face.gob.es). Datos que deberán constar en la factura: \n \nFacturas electrónicas deberán incluir todas las menciones legalmente obligatorias establecidas en el \nReal Decreto 1619/2012, de 30 de noviembre, por el que se aprueba el Reglamento por el que se \nregulan las obligaciones de facturación. Datos que deberán constar en la factura electrónica, en virtud \nde la D.F. 8ª de la Ley 25/2013, de 27 de diciembre, de impulso de la factura electrónica y creación del \nregistro contable de facturas en el Sector Público, legislación básica por D.F.5ª de la misma, a partir \ndel 15 de enero de 2015, Código DIR-3 en http://www.chap.gva.es/web/gefactura/descarga-de-\ncodigos-dir3-generalitat. Con la excepción contenida en la Disposición Adicional Segunda de la Ley \n13/2016, de 29 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de \norganización de la Generalitat, en tanto se produzca el desarrollo reglamentario a que se refiere el \npárrafo tercero del artículo 4 de la Ley 25/2013, de 27 de diciembre, de impulso de la factura \nelectrónica y creación del registro contable de facturas en el sector público, quedarán excluidas de la \nobligación de facturación electrónica las facturas de proveedores de bienes y servicios de la \nGeneralitat cuyo importe no supere los 3.000 euros. La falta de presentación electrónica de las correspondientes facturas determinará que no pueda \nconsiderarse cumplida la obligación de presentación “en forma” de tales facturas y que, \nconsecuentemente, se deberá proceder al rechazo y devolución de las mismas. - \nÓrgano administrativo con competencias en materia de contabilidad pública: Intervención \nDelegada de la Generalitat Valenciana. - \nIdentificación del órgano de contratación: La Consellera de Sanidad Universal y Salud Publica de \nacuerdo con el artículo 28 I) Ley 5/1983, de 30 de diciembre, de la Generalitat del Consell, en \nrelación con el Artículo 2 del Decreto 185/2020, de 16 de noviembre, del Consell, por el que se \naprueba el Reglamento Orgánico y Funcional de la Consellería de Sanidad Universal y Salud \nPública, actuando por delegación el Gerente y el Director Económico del Departamento de Salud \nde Castellón, en virtud de las facultades que Resolución, de 2 de diciembre de 2020, de la \nConsellera de Sanidad Universal y Salud Pública, por la que se delegan competencias en materia \nde contratación administrativa y de gestión económica en determinados órganos de la Consellería, \n(DOGV nº 9005 de fecha 26/01/2021). - \nDestinatario: Hospital General Universitario de Castellón. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Art. ",
    "IMPORTE": "226.050,45  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "186.818,55  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "193.227,93 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "159.692,5 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "x  SI. . . De conformidad con el artículo 71.2 a) de la LCSP es una circunstancia que impedirá contratar con las \nAdministraciones publicas haber retirado indebidamente su proposición o candidatura en un \nprocedimiento de adjudicación. Castellón a 26  de octubre de 2021 \n \nEL GERENTE DEL DEPARTAMENTO                                 EL DIRECTOR ECONÓMICO DEL   \nDE SALUD DE CASTELLÓ                                                    DEPARTAMENTO DE SALUD DE CASTELLÓ. Firmat per Domingo Fabra Gil el 27/10/2021\n08:13:36\nFirmado por Ricardo Angel Tosca Segura el\n27/10/2021 12:44:. ",
    "LUGAR DE EJECUCIÓN": "ES522 Castellón/Castelló HOSPITAL GENERAL UNIVERSISTARI DE CASTELLÓ CASTELLÓN",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/b1492f14-a6c4-4820-a35f-1f7cf818c0d0/DOC_CAN_ADJ2023-520452.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/e21b8b04-0867-4d0a-af4a-af7521786a08/DOC20211104143902767-2021+Anexo+I+PCAP+.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/2f275f95-a06e-4f6e-8b63-32c067844c39/DOC_CN2021-416636.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/252cd303-65f9-441c-8efa-602017f23d77/DOC_FORM2023-520498.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=jg3iSVMttOUuf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/74a1050f-fa1d-43ef-9deb-1b059a6dc4de/DOC_CD2021-463376.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "88.1 a) LCSP. Relación de las obras ejecutadas en el curso de los cinco últimos años en la que se indique el importe \nanual acumulado en el año de mayor ejecución sea igual o superior al 70 por ciento de la anualidad \nmedia del contrato (158.235,31 €), avalada por certificados de buena ejecución; estos certificados \nindicarán el importe, las fechas y el lugar de ejecución de las obras y se precisará si se realizaron \nsegún las reglas por las que se rige la profesión y se llevaron normalmente a buen término; en su caso, \ndichos certificados serán comunicados directamente al órgano de contratación por la autoridad \ncompetente o Declaración indicando el personal técnico ( 1 Arquitecto e 1 Ingeniero) u organismos \ntécnicos, estén o no integrados en la empresa, de los que esta disponga para la ejecución de las obras \nacompañada de los documentos acreditativos correspondientes cuando le sea requerido por los \nservicios dependientes del órgano de contratación. Cuando el contratista sea una empresa de nueva creación, entendiendo por tal aquella que tenga una \nantigüedad inferior a cinco años, su solvencia técnica se acreditará por una declaración indicando el \npersonal técnico u organismos técnicos, estén o no integrados en la empresa, de los que esta \ndisponga para la ejecución de las obras acompañada de los documentos acreditativos \ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de contratación. Art 88. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n \n   Si   REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN \nDE OFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No. ",
    "NIF": "B96534805",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "VARESER 96, S.L. Y ELECTROTECNIA MONRABAL SLU",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra reforma de la Unidad de Hospitalización a Domicilio del Hospital General Universitari de Castelló",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "Art. 243.3 LCSP \n \n2 años. Dentro del plazo de quince días anteriores al cumplimiento del plazo de garantía, el director facultativo \nde la obra, de oficio o a instancia del contratista, redactará un informe sobre el estado de las obras. Si \neste fuera favorable, el contratista quedará exonerado de toda responsabilidad, salvo lo dispuesto en \nel artículo siguiente, procediéndose a la devolución o cancelación de la garantía, a la liquidación del \ncontrato y, en su caso, al pago de las obligaciones pendientes que deberá efectuarse en el plazo de \nsesenta días. En el caso de que el informe no fuera favorable y los defectos observados se debiesen a \ndeficiencias en la ejecución de la obra y no al uso de lo construido, durante el plazo de garantía, el \ndirector facultativo procederá a dictar las oportunas instrucciones al contratista para la debida \nreparación de lo construido, concediéndole un plazo para ello durante el cual continuará encargado de \nla conservación de las obras, sin derecho a percibir cantidad alguna por ampliación del plazo de \ngarantía. Avgda. Benicàssim, s/n 12004 Castelló - Tel. (+34) 964 725 000 - www.castello.san.gva.es. ",
    "PLAZO DE PRESENTACIÓN": "5/11/2021",
    "PLAZO DE RECEPCION": "Art. 243.1 y 423.2 LCSP 120 días desde la firma del contrato \n \n1. A la recepción de las obras a su terminación y a los efectos establecidos en esta Ley, concurrirá un \nfacultativo designado por la Administración representante de esta, el facultativo encargado de la \ndirección de las obras y el contratista asistido, si lo estima oportuno, de su facultativo. 2. Si se encuentran las obras en buen estado y con arreglo a las prescripciones previstas, el \nfuncionario técnico designado por la Administración contratante y representante de esta, las dará por \nrecibidas, levantándose la correspondiente acta y comenzando entonces el plazo de garantía. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 9,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "Art. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio seleccionado es a tanto alzado.",
    "SUBASTA ELECTRONICA": null,
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEJORAS COMO CRITERIO DE ADJUDICACIÓN",
            "Porcentaje": null,
            "Puntuación máxima": null
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x No. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Dirección Facultativa. LUCAS CASTELLET ARTERO - Arquitecto. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de \nCláusulas Administrativas Generales para la Contratación de Obras del Estado aprobado por Decreto \n3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de \njunio, de la Generalitat): \n Avgda. Benicàssim, s/n 12004 Castelló - Tel. (+34) 964 725 000 - www.castello.san.gva.es. ",
    "VALOR ESTIMADO DEL CONTRATO": "186.818,55  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}