{
    "ABONOS A CUENTA": "APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 2 (Hasta 360.000 euros)\nGrupo: C (Contrato de obra de edificación)\nSubgrupo: 2 (Estructuras de fábrica u hormigón)",
    "CLASIFICACIÓN CPV": "45215140 -  Trabajos de construcción de establecimientos hospitalarios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA): \nLos licitadores presentaran en su oferta una Declaración Responsable obligatoria con el compromiso de, en \nel caso de resultar adjudicatario, cumplir con la siguiente de tipo medioambiental: \nMantenimiento de los valores medioambientales que puedan verse afectados por la ejecución del contrato. Durante todo el periodo de ejecución del contrato, la empresa contratista estará obligada a cumplir las \nprestaciones técnicas específicas en lo relativo a la gestión de residuos, obligaciones previas en la \nnormativa aplicable, medidas de recogida y deposito temporal en obra, mantenimiento en condiciones \nadecuadas de higiene y seguridad en obra, evitar la contaminación con productos tóxicos o peligrosos en \nobra y entrega a gestor autorizado mediante documento fehaciente que será entregado a la \nAdministración. El incumplimiento de las condiciones especiales de ejecución de carácter social, ético, medioambiental o de \notro orden, facultará al órgano de contratación para imponer penalidades con arreglo al art. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Se recomienda la lectura del Apartado X, del Anexo I.",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "  Precio, o coste, cálculo del coste del ciclo de vida.  Varios criterios: Los que aparecen reflejados en el Apartado LL del Anexo I al PCAP. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de \nlos que esta disponga para la ejecución de las obras acompañada de los documentos acreditativos \ncorrespondientes cuando le sea requerido por los servicios dependientes del órgano de contratación. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL:  \nSe podrán estimar o considerar como ofertas desproporcionadas o anormales, las propuestas que realicen \nuna rebaja superior al 20% del importe correspondiente a la media aritmética de las ofertas válidas \nCSV:717X6L21-GD1EXEMT-IQ4Y36F3\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=717X6L21-GD1EXEMT-IQ4Y36F3\n \n  \n \n \nCamí de l’Almàssera, nº 11 ● 03203 – Elche ● Tel. 966616900 ● Fax 966616708 \n \n        PAS 88/2021 - PÁG. 14 \npresentadas. Para la consideración de una oferta como anormal, se deberá valorar en su conjunto, tanto en \nla puntuación automática como la sometida a juicio de valor. \nEn el caso de que solamente se presentase un licitador la desviación se computará respecto al presupuesto \nbase de licitación fijado y se considerará como ofertas desproporcionadas o anormales, las propuestas que \nrealicen una rebaja superior al 25% \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 88/2021",
    "FECHA ADJUDICACIÓN": "10-05-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "08-02-2021",
    "FECHA FORMALIZACIÓN": "20-05-2021",
    "FORMA DE PAGO": "El pago de la obra se efectuará mensualmente con cada certificación de obra emitida. Se facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto en la Ley 5/2013, de 23 de \ndiciembre, de medidas fiscales, de gestión administrativa y financiera, y de organización de la Generalitat, y \npor la Ley 25/2013, de 27 de diciembre de impulso de la factura electrónica y creación del registro contable \nde facturas en el sector Público utilizando el Punto general de Entrada de Facturas Electrónicas de la \nAdministración General del estado (www.face.gob.es.) \nDatos que deberán constar en la factura: \nFacturas electrónicas deberán incluir todas las menciones legalmente obligatorias establecidas en el Real \nDecreto 1619/2012, de 30 de noviembre, por el que se aprueba el Reglamento por el que se regulan las \nobligaciones de facturación. Datos que deberán constar en la factura electrónica, en virtud de la D.F. 8a de la Ley 25/2013, de 27 de \ndiciembre, de impulso de la factura electrónica y creación del registro contable de facturas en el Sector \nPúblico, legislación básica por D.F.5a de la misma, a partir del 15 de enero de 2015, Código DIR-3 en \nhttp://www.chap.gva.es/web/gefactura/descarga-decodigos-dir3-generalitat. Con la excepción contenida \nen la Disposición Adicional Segunda de la Ley 13/2016, de 29 de diciembre, de medidas fiscales, de gestión \nadministrativa y financiera, y de organización de la Generalitat, en tanto se produzca el desarrollo \nreglamentario a que se refiere el párrafo tercero del artículo 4 de la Ley 25/2013, de 27 de diciembre, de \nimpulso de la factura electrónica y creación del registro contable de facturas en el sector público, quedarán \nexcluidas de la obligación de facturación electrónica las facturas de proveedores de bienes y servicios de la \nGeneralitat cuyo importe no supere los 3.000 euros. La falta de presentación electrónica de las correspondientes facturas determinará que no pueda \nconsiderarse cumplida la obligación de presentación \"en forma\" de tales facturas y que, \nconsecuentemente, se deberá proceder al rechazo y devolución de las mismas. Destinatario: Hospital General Universitario de ELCHE. ",
    "GARANTIA DEFINITIVA": "Art. ",
    "GARANTIA PROVISIONAL": "No se exige. En virtud de lo dispuesto en el artículo 159.4.b) de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Art. ",
    "IMPORTE": "286.069,41  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "236.421  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "214.836,53 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "177.550,85 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant  Elche",
    "Links": {
        "Actas de adjudicación": [],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/3e3640a0-c7e5-41d1-b0fc-2ce08e5d0dda/DOC_CAN_ADJ2021-856470.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/1db4f3ca-a426-45d4-932c-c43e51b9e527/DOC202102030838143+ANEXO+I+OBRAS+PAS+88-2021+modificado+firmado+2.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/1d01d286-0a19-49a0-af70-c2f0be6275f1/DOC_CN2021-578686.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/c9205dd0-03b7-4761-afa3-30e085fc0480/DOC_FORM2021-887995.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=ONgJfuKhTbeiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/5aa1293f-6045-4b19-97d9-eb71835c2d22/DOC_CD2021-578688.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Dentro del personal técnico para la ejecución del contrato al menos deberá acreditarse la disposición de al \nmenos una persona con titulación universitaria (arquitecto o ingeniero técnico) con experiencia de al \nmenos 3 años en obras de adecuación de espacios o de similares características a la obra objeto del \ncontrato, estén o no integrados en la empresa. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \n \nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B03400660",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CONSTRUCCIONES PORTICADA S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de remodelación de las cubiertas de la 8ª planta y de la torreta, en el Hospital General de Elche.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "2 Mes(es)",
    "PLAZO DE GARANTIA": "Art. 243.3 LCSP 2 años. Dentro del plazo de quince días anteriores al cumplimiento del plazo de garantía, el director facultativo de \nla obra, de oficio o a instancia del contratista, redactará un informe sobre el estado de las obras. Sí este \nfuera favorable, el contratista quedará exonerado de toda responsabilidad, salvo lo dispuesto en el artículo \nsiguiente, procediéndose a la devolución o cancelación de la garantía, a la liquidación del contrato y, en su \ncaso, al pago de las obligaciones pendientes que deberá efectuarse en el plazo de sesenta días. En el caso \nde que el informe no fuera favorable y los defectos observados se debiesen a deficiencias en la ejecución \nde la obra y no al uso de lo construido, durante el plazo de garantía, el director facultativo procederá a \ndictar las oportunas instrucciones al contratista para la debida reparación de lo construido, concediéndole \nun plazo para ello durante el cual continuará encargado de la conservación de las obras, sin derecho a \npercibir cantidad alguna por ampliación del plazo de garantía. . ",
    "PLAZO DE PRESENTACIÓN": "8/02/2021",
    "PLAZO DE RECEPCION": "",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "El plazo de presentación de proposiciones será de 20 días naturales, contados desde el día siguiente a la \npublicación de la licitación en la Plataforma de Contratación del Sector Público. No dándose ninguno de los supuestos de la Disposición adicional decimoquinta 3, las proposiciones se \npresentarán, exclusivamente, por medios electrónicos a través de la Plataforma de Contratación del Sector \nPúblico. El envío por medios electrónicos de las ofertas podrá hacerse en dos fases, transmitiendo primero la huella \nelectrónica de la oferta, con cuya recepción se considerará efectuada su presentación a todos los efectos, y \ndespués la oferta propiamente dicha en un plazo máximo de 24 horas, desde la transmisión de la huella. La oferta podrá completarse telemáticamente a través de la Plataforma de Contratación del Sector Público, \nvolviendo a realizar un intento siguiendo las instrucciones de la Guía de Servicios de Licitación Electrónica \npara Empresas o, en caso contrario, descargase en un soporte electrónico y presentarse en el Registro de \nEntrada del órgano de contratación, sito en el Hospital General Universitario de Elche, Camí de L’Almàssera, \n11. 03203, de Elche, en sobre cerrado indicando todos los datos de la licitación. De no efectuarse esta \nsegunda remisión en el plazo indicado, se considerará que la oferta ha sido retirada. Se entiende por huella \nelectrónica de la oferta el conjunto de datos cuyo proceso de generación garantiza que se relacionan de \nmanera inequívoca con el contenido de la oferta propiamente dicha, y que permiten detectar posibles \nalteraciones del contenido de esta garantizando su integridad. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n NO \n   SÍ. Camí de l’Almàssera, nº 11 ● 03203 – Elche ● Tel. 966616900 ● Fax 966616708 \n \n        PAS 88/2021 - PÁG. 7 \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n NO \n SÍ (en su caso, indicar días en los que se amplía el plazo): \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS \nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 \nEn el caso de suponer un incumplimiento de las condiciones esenciales del contrato o realizara \ndefectuosamente el objeto del contrato de forma grave, se aplicará una penalización del 9% del precio del \ncontrato, IVA excluido. Se considera incluido en este apartado, el incumplimiento que suponga una demora \nen la tramitación, presentación y/o confección de informes, certificaciones ordinarias de obra, medición \ngeneral, certificación final de obra y documentación final de la obra, bien derivados de la normativa vigente \nen materia de contratación pública o en los Pliegos Técnicos. También se entiende incluido como \nincumplimiento grave el hecho de no entregar las medidas concretas que favorezcan un entorno de trabajo \nseguro, analizar las posibles causas de siniestralidad laboral o establecer la necesaria coordinación con los \nservicios de seguridad laboral de la empresa constructora. Para aplicar dicha penalización, deberán \nproducirse dos incumplimientos de los referidos, acreditados mediante el correspondiente informe, en el \nplazo de un mes. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula \n35.3. En el caso de que el contratista realizara defectuosamente el objeto del contrato, o incumpliera el compromiso \nde dedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes para ello \nseñalados en el Apartado L del Anexo I del pliego, o incumpliera las condiciones especiales de ejecución \ndel contrato de carácter medioambiental, social o laboral, el órgano de contratación podrá imponer una \npenalidad económica proporcional a la gravedad del incumplimiento, en una cuantía que no podrá ser \n Camí de l’Almàssera, nº 11 ● 03203 – Elche ● Tel. 966616900 ● Fax 966616708 \n \n        PAS 88/2021 - PÁG. 18 \nsuperior al 10 por 100 del precio del contrato, IVA excluido, ni el total de las mismas superar el 50 por cien \ndel precio del contrato; sin perjuicio de la posible resolución del contrato con incautación de la garantía \nconstituida. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. Cuando el contratista, por causas imputables al mismo, hubiere incurrido en demora respecto al cumplimiento \ndel plazo total, la Administración podrá optar, atendidas las circunstancias del caso, por la resolución del \ncontrato con audiencia del contratista, o por la imposición de las penalidades diarias en la proporción de 0,60 \neuros por cada 1.000 euros del precio del contrato, IVA excluido. Cada vez que las penalidades por demora alcancen un múltiplo del 5 por 100 del precio del contrato, IVA \nexcluido, el órgano de contratación estará facultado para proceder a la resolución del mismo o acordar la \ncontinuidad de su ejecución con imposición de nuevas penalidades. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \nLas mismas facultades que respecto al incumplimiento del plazo total tendrá la Administración respecto al \nincumplimiento por parte del contratista de los plazos parciales o cuando la demora en el cumplimiento de los \nplazos parciales haga presumir razonablemente la imposibilidad del cumplimiento del plazo total. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n NO.  Si, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato.  Resolución del contrato, si se ha declarado obligación esencial \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, \nde las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa \ncon el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez \nterminada la prestación: \n NO.  Si, en su caso indicar cuales: 5% del importe del subcontrato. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado con precio cerrado.",
    "SUBASTA ELECTRONICA": " Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. Camí de l’Almàssera, nº 11 ● 03203 – Elche ● Tel. 966616900 ● Fax 966616708 \n \n        PAS 88/2021 - PÁG. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Memoria de materiales a utilizar",
            "Porcentaje": 25,
            "Puntuación máxima": 15
        },
        {
            "Nombre": "Plan detallado de trabajo",
            "Porcentaje": 8.33,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Elementos para el acceso a las instalaciones",
            "Porcentaje": 8.33,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ingeniero técnico del Hospital \nGeneral Universitario de Elche. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de \n31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la \nGeneralitat): Seguimiento del cronograma de ejecución, el plan de seguridad y las pruebas de \nfuncionamiento detalladas en el Pliego Técnico. ",
    "VALOR ESTIMADO DEL CONTRATO": "236.421  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}