{
    "ABONOS A CUENTA": "No procede. APARTADO x \n 28 \nANEXO I PCAP PAS 337/2022 \n \n \n \nMEDIDAS PARA GARANTIZAR EL CUMPLIMIENTO DE LAS OBLIGACIONES MEDIOAMBIENTALES, SOCIALES O \nLABORALES. El control del cumplimiento de las obligaciones medioambientales y sociales es uno de los aspectos que la \nDirectiva 2014/24/UE pretende reforzar, en la ejecución del contrato, el cumplimiento por parte de los \nadjudicatarios de las obligaciones en los ámbitos del derecho medioambiental, social y laboral, aplicables en \nel lugar de ejecución de los contratos, derivadas tanto de normas como de convenios colectivos, así como a \ngarantizar el cumplimiento de dichas obligaciones por parte de los subcontratistas. ",
    "CLASIFICACIÓN": "Categoría: 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros\nGrupo: C) Edificaciones\nSubgrupo: 4. Albañilería, revocos y revestidos.",
    "CLASIFICACIÓN CPV": "45300000 -  Trabajos de instalación en edificios.71240000 -  Servicios de arquitectura, ingeniería y planificación.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Cumplimiento de las Convenciones fundamentales de la Organización Mundial del Trabajo - Garantizar el respeto a los derechos laborales básicos a lo largo de la cadena de producción mediante la exigencia del cumplimiento de las Convenciones fundamentales de la Organización Internacional del Trabajo",
    "CONSIDERACION COMO INFRACCION GRAVE": "No \n SÍ, penalidades en su caso de la cláusula 35.3. ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio \n Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": null,
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        },
        {
            "Nombre": "PLAZO DE LA REDACCIÓN DEL PROYECTO",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "PLAZO DE EJECUCIÓN DE LA OBRA",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Propuesta técnica relativa al proyecto de obra, diseño de instalaciones y humanización",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Propuesta técnica de organización de la obra y plan de aislamiento",
            "Porcentaje": null,
            "Puntuación máxima": 10,
            "Siglas": null
        },
        {
            "Nombre": "Propuesta planificación de obras y metodología de seguimiento",
            "Porcentaje": null,
            "Puntuación máxima": 5,
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nConforme a lo establecido en el art. 149 2.b) de la LCSP al haberse utilizado una pluralidad de criterios de \nadjudicación, se deberá establecer en los pliegos que rigen el contrato parámetros objetivos que deberán \npermitir identificar los casos en que una oferta se considere anormal, referidos a la oferta considerada en su \nconjunto.  \n \nPara ello se establece una combinación de parámetros valorativos de la calidad y del precio ofertado. Se \nconsideran incursas en presunción de anormalidad las proposiciones que obtengan una puntuación del 100% \nen el conjunto los criterios cualitativos y cuyas ofertas económicas se encuentren en los siguientes supuestos: \n \n1. Cuando, concurriendo un solo licitador, sea inferior al presupuesto base de licitación en más de 25 \nunidades porcentuales. \n2. Cuando concurran dos licitadores, la que sea inferior en más de 20 unidades porcentuales a la otra oferta. \n3. Cuando concurran tres licitadores, las que sean inferiores en más de 10 unidades porcentuales a la media \naritmética de las ofertas presentadas. No obstante, se excluirá para el cómputo de dicha media la oferta \nde cuantía más elevada cuando sea superior en más de 10 unidades porcentuales a dicha media. En \ncualquier caso, se considerará desproporcionada la baja superior a 25 unidades porcentuales. \n4. Cuando concurran cuatro o más licitadores, las que sean inferiores en más de 10 unidades porcentuales \na la media aritmética de las ofertas presentadas. No obstante, si entre ellas existen ofertas que sean \nsuperiores a dicha media en más de 10 unidades porcentuales, se procederá al cálculo de una nueva \nmedia sólo con las ofertas que no se encuentren en el supuesto indicado. En todo caso, si el número de \nlas restantes ofertas es inferior a tres, la nueva media se calculará sobre las tres ofertas de menor cuantía. \n \nCSV:MAJH5NM3:ZK61DPYA:546FEPZY\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=MAJH5NM3:ZK61DPYA:546FEPZY\n \n  \n \n \n \n \n20 \nANEXO I PCAP PAS 337/2022 \n \n \n \nA efectos de considerar las bajas desproporcionadas o anormales, se estará a lo establecido en el artículo 149 \nde la Ley 9/2017 LCSP y en cuanto a la forma de proceder una vez identificada la presunción de anormalidad, \na la cláusula 23 del PCAP. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "PAS 337/2022",
    "FECHA ADJUDICACIÓN": "10-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "05-08-2022",
    "FECHA FORMALIZACIÓN": "08-11-2022",
    "FORMA DE PAGO": "- \nSe facturará exclusivamente de forma electrónica, de acuerdo con lo dispuesto en la Ley 5/2013, de \n23 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de organización de la \nGeneralitat, y por la Ley 25/2013, de 27 de diciembre de impulso de la factura electrónica y creación \ndel registro contable de facturas en el sector Público utilizando el Punto general de Entrada de \nFacturas Electrónicas de la Administración General del estado (www.face.gob.es). - \nServicio de Redacción de Proyecto:  El pago se efectuará mediante abono en la cuenta indicada por \nel adjudicatario, previa certificación de conformidad por parte del Órgano de Contratación, a la \nentrega del proyecto. 27 \nANEXO I PCAP PAS 337/2022 \n \n \n \n \n \n \n- \nObra: La empresa adjudicataria podrá emitir certificaciones mensuales parciales y su factura \ncorrespondiente. Datos que deberán constar en la factura: \n✓ Órgano administrativo con competencias en materia de contabilidad pública: Intervención \nDelegada de Alicante. Código DIR GE0006297. ✓ Identificación del órgano de contratación: La Consellera de Sanidad Universal y Salud Pública y por \ndelegación la Gerente del Departamento, mancomunadamente con el Director Económico, \nsegún RESOLUCIÓN de 02 de diciembre de 2020, de la consellera de Sanidad Universal y Salud Pública, \npor la que se delegan competencias en materia de contratación administrativa y de gestión \neconómica en determinados órganos de la Conselleria (DOGV nº 9005 de 26.01.2021). Código DIR \nA10017556 \n✓ Destinatario: Hospital Universitario de Sant Joan d´Alacant, Departamento de Salud Alicante Sant \nJoan. Código DIR GE0003269 \n \nLas facturas deberán tener entrada mediante el punto de entrada de facturas electrónicas FACE., de acuerdo \ncon lo dispuesto por la Ley 5/2013, de 23 de diciembre, de medidas fiscales, de gestión administrativa y \nfinanciera, y de organización de la Generalitat y por la Ley 25/2013, de 27 de diciembre, de impulso de la \nfactura electrónica y creación del registro contable de facturas en el Sector Público utilizando el PUNTO \nGENERAL DE ENTRADA DE FACTURAS ELECTRÓNICAS de la Administración General del Estado \n( www.face.gob.es). Quedan excluidas de esta obligación las facturas de proveedores de bienes y servicios de \nla Generalitat cuyo importe no supere los 3.000€, conforme establece la disposición adicional segunda de la \nLey 13/2016, de 29 de diciembre, de medidas fiscales, de gestión administrativa y financiera, y de \norganización de la Generalitat. ",
    "GARANTIA DEFINITIVA": "5% sobre el precio de adjudicación excluido el IVA. Supuestos especiales de prestación de garantía complementaria y porcentaje. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el contrato o el desistimiento del procedimiento podrán acordarse por \nel órgano de contratación antes de la formalización. En estos casos se compensará a los candidatos aptos, de \nacuerdo con los criterios de valoración empleados en la Ley 9/2017, de 8 de noviembre, de Contratos del \nSector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento \nEuropeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. . . La empresa adjudicataria viene obligada, en todo caso, a someterse a la normativa nacional (Ley Orgánica \n3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y su \nnormativa de desarrollo) y de la Unión Europea (REGLAMENTO (UE) 2016/679 del Parlamento Europeo y del \n 30 \nANEXO I PCAP PAS 337/2022 \n \n \n \nConsejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento \nde datos personales y a la libre circulación de estos datos), así como, a lo dispuesto en el Real Decreto Ley \n14/2019, de 31 de octubre, por el que se adoptan medidas urgentes por razones de seguridad pública en \nmateria de administración digital, contratación del sector público y telecomunicaciones \n \nEn ningún caso la entidad contratante podrá instrumentar la contratación de personal a través del contrato \nde servicios y, por tanto, a la extinción de los contratos de servicios, no podrá producirse en ningún caso la \nconsolidación de las personas que hayan realizado los trabajos objeto del contrato como personal de la \nentidad contratante. ",
    "IMPORTE": "897.536,58  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "741.765,76  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "868.815,4 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "718.029,26 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "",
    "LUGAR DE EJECUCIÓN": "Alicante/Alacant",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/b0341339-8075-4d2d-8eac-853fdc49dcf7/DOC202210101248272+Acta+SOBRE+2+PAS++337_2022_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/6f188e58-3a54-47e7-bc5a-2aa5fe776611/DOC20221010121752Valoracion+Informe+PAS+337_2022+Adaptacion+de+espacios.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/7d8f1f95-5f41-4377-8230-7fde0077a176/DOC_CAN_ADJ2022-293954.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/6bdd1c1c-eaa4-491a-8b0b-bc72f1e28c51/DOC202208041325431+ANEXO+I+-++PAS+337_2022+_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/00352a14-234f-476e-9cc0-2ee790fda072/DOC_CN2022-046267.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/1f2135fd-3173-464b-b2c3-d90842b094f7/DOC_FORM2022-991833.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=PxmF65eARS6rz3GQd5r6SQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/769729f5-d55f-436b-ab6b-d628dddaacef/DOC_CD2022-046454.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 € \n \nGrupo. C) Edificaciones \nSUBGrupo. 4. Albañilería, revocos y revestidos. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B97518138",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "COORDINACIÓN Y GESTIÓN TECNICA DE OBRAS Y PROYECTOS, S.L.U.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Servicio de Redacción de Proyecto, Plan de Seguridad y Salud; y Obra de Adaptación de Espacios para la Implantación de dos Aceleradores Lineales, en el Hospital Universitario de Sant Joan d’Alacant, del departamento de Alicante – Sant Joan d’Alacant, en un contexto de innovación tecnológica, respetando la normativa en materia social y laboral y mediante prácticas respetuosas con el medioambiente.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No \n SÍ: Los licitadores indicarán en la oferta la parte del contrato que tengan previsto subcontratar, \nseñalando su importe y el nombre o el perfil empresarial, definido por referencia a las condiciones \nde solvencia profesional o técnica, de los subcontratistas a los que vaya a encomendar su realización. ",
    "OFERTA ECONÓMICA": {
        "Coordinación y Gestión Técnica de Obras y Proyectos, S.L.U.": {
            "Importe con IVA": 150786.14,
            "Importe sin IVA": 718029.26
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "2 años, el plazo de garantía comenzará a contar a partir de la fecha del ACTA DE RE-\nCEPCIÓN POSITIVA DE LA OBRA, sin perjuicio de lo indicado en el Art. ",
    "PLAZO DE PRESENTACIÓN": "2/08/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las obras, con el in-\nforme favorable de la Dirección Facultativa, de conformidad con el art. 243 de LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "A tenor de lo indicado en el art. 156.3.b de la LCSP el \nplazo de presentación de proposiciones será de quince días contados desde la fecha del envío del anuncio de \nlicitación. 8 \nANEXO I PCAP PAS 337/2022 \n \n \n \nAmpliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \n NO \n SÍ. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta «in \nsitu» de la documentación \n NO \n SÍ (en su caso, indicar días en los que se amplía el plazo): \n \nMEDIO DE NOTIFICACIÓN ELECTRÓNICA. Dirección electrónica habilitada \n Comparecencia en la sede electrónica. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 15,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1  \n \nCuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la ejecución de las \nprestaciones definidas en el contrato, el órgano de contratación podrá optar, indistintamente, por su resolución \no por imponer las penalidades siguientes, de acuerdo con el art.192 de la LCSP. En los supuestos de \nincumplimiento parcial o cumplimiento defectuoso o de demora en la ejecución en que no esté prevista \n 24 \nANEXO I PCAP PAS 337/2022 \n \n \n \npenalidad o en que estándolo la misma no cubriera los daños causados a la Administración, se exigirá al \ncontratista la indemnización por daños y perjuicios. Se considera incluido en este apartado, el incumplimiento que suponga una demora en la tramitación, \npresentación y/o confección de informes, certificaciones ordinarias de obra, medición general, certificación final \nde obra y documentación final de la obra, bien derivados de la normativa vigente en materia de contratación \npública o en los Pliegos Técnicos. También se entiende incluido como incumplimiento grave el hecho de no \nentregar las medidas concretas que favorezcan un entorno de trabajo seguro, analizar las posibles causas de \nsiniestralidad laboral o establecer la necesaria coordinación con los servicios de seguridad laboral de la empresa \nconstructora. Para aplicar dicha penalización, deberán producirse dos incumplimientos de los referidos, \nacreditados mediante el correspondiente informe, en el plazo de un mes. Las penalidades serán proporcionales a la gravedad del incumplimiento, no pudiendo ser las cuantías de cada \nuna de ellas superiores al 10% del precio del contrato (IVA excluido) y el total las mismas no podrán superar el \n50% de dicho importe. A esto efectos se entenderá como: \n \n1.1.-Falta grave: Se entenderá que los incumplimientos son graves cuando estos determinen defectos \nde construcción o de instalación que ocasionen el incumplimiento de los requisitos básicos de calidad, \ncorrespondiéndole una penalización del 10% del precio del contrato (IVA excluido). 1.2.-Falta leve: Se entenderán que los incumplimientos son leves cuando estos determinen defectos de \nconstrucción y de instalaciones que no ocasionen el incumplimiento de los requisitos básicos de calidad o que \nafecten a elementos de terminación o acabado de obra, correspondiéndole una penalización del 3% del precio \ndel contrato (IVA excluido). 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3. ✓ Las mismas que las indicadas en el apartado anterior \n \n3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la \ncláusula 35.4.: No procede \n \n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas en \nla cláusula 36.4 en relación con la cláusula 35.4: No procede \n \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No \n SÍ, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato \n Resolución del contrato, si se ha declarado obligación esencial \n \n6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \n 25 \nANEXO I PCAP PAS 337/2022 \n \n \n \n \n \n \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo \nde pago y del justificante de cumplimiento de los pagos a los subcontrataristas una vez terminada la prestación: \n \n NO \n SÍ, en su caso indicar cuáles. ",
    "REVISION DE PRECIOS": "",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Propuesta técnica relativa al proyecto de obra, diseño de instalaciones y humanización",
            "Porcentaje": 100,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Propuesta técnica de organización de la obra y plan de aislamiento",
            "Porcentaje": 100,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Propuesta planificación de obras y metodología de seguimiento",
            "Porcentaje": 100,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "- \nServicio de Mantenimiento del Hospital de San Joan d´Alacant. - \nDirector de la Obra. ",
    "VALOR ESTIMADO DEL CONTRATO": "741.765,76  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Coordinación y Gestión Técnica de Obras y Proyectos S.L.U.": {
            "PLAZO DE EJECUCIÓN DE LA OBRA": 10,
            "PLAZO DE LA REDACCIÓN DEL PROYECTO": 10,
            "Propuesta planificación de obras y metodología de seguimiento": 3.75,
            "Propuesta técnica relativa al proyecto de obra, diseño de instalaciones y humanización": {
                "Propuesta de organización de la obra y plan de aislamiento": 10.0,
                "Propuesta esquemática del diseño": 5.0
            },
            "Puntuación PRECIO (PCP)": 55
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "Propuesta planificación de obras y metodología de seguimiento": {
            "C+ G Técnica": 5.0
        },
        "Propuesta técnica de organización de la obra y plan de aislamiento": {
            "C+ G Técnica": 22.5
        },
        "Propuesta técnica relativa al proyecto de obra, diseño de instalaciones y humanización": {
            "C+ G Técnica": 22.5
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}