{
    "ABONOS A CUENTA": "NO \n \nSI \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES \n \n NO \n \nSI, nuevo régimen. ",
    "CLASIFICACIÓN": "Categoría: Edificaciones\nGrupo: C\nSubgrupo: 4",
    "CLASIFICACIÓN CPV": "45215140 -  Trabajos de construcción de establecimientos hospitalarios.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS \nPREVISTAS EN EL 202.2 ES OBLIGATORIA)  \nMantenimiento de los valores medioambientales que puedan verse afectados por la \nejecución del contrato. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Durante todo el período de ejecución del contrato, la empresa contratista estará obligada a cumplir las prescrip. técni. específic. relativas a la gestión de residuos, las obligaciones previstas en la normativa aplicable en cuanto a redacción del Plan, medidas de recogida y depósito temporal en obra, mantenimiento en condiciones adecuadas de higiene y seguridad. (Ver Anexo I del PCAP)",
    "CONSIDERACION COMO INFRACCION GRAVE": "NO \n \n SI, penalidades, en su caso de la cláusula 35.3. . ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida. Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "2",
            "Puntuación máxima": "55",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Menor tiempo",
            "Porcentaje": "2",
            "Puntuación máxima": "5",
            "Siglas": "MT"
        },
        {
            "Nombre": "Obras realizadas en Hospitales CSUYSP",
            "Porcentaje": "2",
            "Puntuación máxima": "15",
            "Siglas": "ORH"
        },
        {
            "Nombre": "Experiencia jefe de Obra",
            "Porcentaje": "2",
            "Puntuación máxima": "5",
            "Siglas": "EJO"
        },
        {
            "Nombre": "Plan detallado de trabajo, metodología y procedimiento de trabajo",
            "Porcentaje": "1",
            "Puntuación máxima": "10",
            "Siglas": "PDT"
        },
        {
            "Nombre": "Cronograma",
            "Porcentaje": "1",
            "Puntuación máxima": "5",
            "Siglas": "C"
        },
        {
            "Nombre": "Ampliación garantía",
            "Porcentaje": "2",
            "Puntuación máxima": "5",
            "Siglas": "AG"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Relación del personal técnico u organismos técnicos, estén o no integrados en la \nempresa, de los que esta disponga para la ejecución de las obras acompañada de los \ndocumentos acreditativos correspondientes cuando le sea requerido por los servicios. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \n \nA efectos de considerar las bajas desproporcionadas o anormales se estará a lo \nestablecido en el art. 149 de la Ley 9/2017 LCSP, se considerarán ofertas anormalmente \nbajas aquellas que sean inferiores en un 20% a la media aritmética de las ofertas válidas \npresentadas en el criterio de adjudicación “precio”. En el caso de que concurra un solo \nlicitador, se considerará oferta desproporcionada o temeraria cuando sea inferior al \npresupuesto base de licitación en más de 25 unidades porcentuales. En dicho caso, se \nseguirá el procedimiento establecido en el artículo 149 de la LCSP. \n \nA pesar de que se trata de un expediente en el que se utilizan una pluralidad de criterios \nde adjudicación, todos ellos son parámetros objetivos que implican un incremento de las \nprestaciones inicialmente solicitadas que las empresas ya deben haber tenido en \nconsideración dentro de la valoración global del expediente, es decir, en el criterio nº 1 \nPRECIO, por lo que éste es el único criterio a considerar para identificar una oferta como \nanormal. \n \nLa declaración de temeridad requerirá la previa solicitud de información a todos los \nlicitadores que, según el párrafo anterior, estén supuestamente comprendidos en ella, y \nel asesoramiento técnico del servicio correspondiente. \n \nEl licitador dispondrá de un plazo máximo de 10 días hábiles a contar desde la fecha en \nque reciba la solicitud de la unidad de Contratación para presentar sus justificantes por \nescrito. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 877/2022",
    "FECHA ADJUDICACIÓN": "10-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "12-09-2022",
    "FECHA FORMALIZACIÓN": "21-11-2022",
    "FORMA DE PAGO": "El importe de las obras ejecutadas conforme al Proyecto Básico y de \nEjecución se acreditará por medio de una certificación expedida por el facultativo \nDirector de la obra mensualmente en los primeros diez días siguientes al mes al que \ncorresponda. Certificaciones que comprenderá la obra ejecutada conforme al proyecto \ndurante el período a certificar contando con el visto bueno del responsable del contrato. La administración abonará la factura dentro de los treinta días siguientes a la fecha de \naprobación de la certificación de obra. El adjudicatario facturará exclusivamente de \nforma electrónica utilizando el Punto General de Entrada de Facturas Electrónicas de la \nAdministración General del Estado (www.face.gob.es. ",
    "GARANTIA DEFINITIVA": "No es exigible al tratarse de un contrato de obras de valor estimado inferior a \n200.000 euros. Supuestos especiales de prestación de garantía complementaria y porcentaje \n(máximo hasta un 5 por 100): \n \n Exención de prestación de garantía definitiva. NO El adjudicatario constituirá una garantía del 5% del importe de \nadjudicación excluyendo el IVA. Dicha garantía no será devuelta o cancelada \nhasta que se hay producido el vencimiento del plazo de garantía previsto en \nel apartado V de este Anexo. Si. (justificación en su caso). ",
    "GARANTIA PROVISIONAL": "No se exige en virtud de lo dispuesto en el artículo 159.4.b) \nde la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "Art. ",
    "IMPORTE": "367.278,19  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "303.535,69  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "352.421,43 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "291.257,38 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Página 30 de 33 \n NO \n \n SI. El contratista vendrá obligado a satisfacer los gastos respecto del control de calidad, los \ngastos correspondientes a la emisión de certificaciones de eficiencia energética, así \ncomo cualquier otra certificación que sea exigible, de acuerdo con lo dispuesto en los \npliegos que rigen el contrato y con la normativa vigente en la materia. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant  SAN VICENTE DEL RASPEIG",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/965ddf0f-7641-4f0c-9685-4bf2a126052d/DOC20220912143836RESOL+APROB+EXPTE_PAS+877-2022_H+SAN+VICENTE_firmado_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/1416de62-df96-45b9-8327-03426f81eb84/DOC_CAN_ADJ2022-002918.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/a321a4bc-369c-469f-8233-30c88f1cec7b/DOC20220829094735Anexo+I+OBRAS+SIMPLIF+modif+abogacia_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/597095ec-d6bf-424d-ac05-14536bff03b7/DOC_CN2022-146853.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/182536de-c548-456a-93d2-350f4a603056/DOC_FORM2022-216646.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=pySX828%2FM2amq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/a7fa6f2c-0e2d-4337-ad2f-b5be3e97b97e/DOC_CD2022-146854.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "La solvencia técnica o profesional deberá acreditarse con la presentación de las \ntitulaciones académicas del personal técnico integrado en la empresa de los que \ndisponga para la ejecución del contrato tal y como recoge el artículo 88.1.b de la LCSP. El jefe de obra deberá estar en posesión de la titulación de arquitectura o arquitectura \ntécnica o titulación equivalente con arreglo a la normativa vigente que garantice que su \nexperiencia es mínima de 3 años. El encargado de la obra acreditará la experiencia exigida mediante el informe de vida \nlaboral expedido por la Seguridad Social, contrato laborales o TC2. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "B98151335",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UNIONCUATRO GRUPO CONSULTORES VALENCIA SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de reubicación de la farmacia y lencería del Hospital Sant Vicent del Raspeig",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": null,
    "OFERTA ECONÓMICA": {
        "HOSPITAL SANT VICENT DEL RASPEIG": {
            "2022": {
                "IVA 21%": "18.212,14 €",
                "Importe (IVA Incl.)": "104.936,62",
                "Importe base": "86.724,48 €"
            },
            "2023": {
                "IVA 21%": "45.530,36 €",
                "Importe (IVA Incl.)": "262.341,57",
                "Importe base": "216.811,21 €"
            },
            "TOTAL": {
                "IVA 21%": "63.742,50 €",
                "Importe (IVA Incl.)": "367.278,19 €",
                "Importe base": "303.535,69"
            }
        }
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "98 Día(s)",
    "PLAZO DE GARANTIA": "El plazo de garantía será de 2 años conforme establece el \napartado 5.3 de la Memoria del Proyecto de ejecución de la obra. Al tratarse de un criterio de adjudicación, conforme al apartado LL del presente Anexo, si \nel adjudicatario ofertase un plazo mayor, éste quedará automáticamente incorporado al \ncontrato. . ",
    "PLAZO DE PRESENTACIÓN": "3/10/2022",
    "PLAZO DE RECEPCION": "1 mes, desde la comunicación fehaciente de la finalización de las \nobras, con el informe favorable de la Dirección Facultativa de conformidad con el art. 243 de la LCSP. A la recepción de las obras a su terminación concurrirá el facultativo designado por la \nAdministración representante de esta, el facultativo encargado de la dirección de las \nobras y el contratista asistido, si lo estima oportuno, de su facultativo. Si se encuentran las obras en buen estado y con arreglo a las prescripciones previstas, el \nfuncionario técnico designado por la Administración contratante y representante de \nésta, las dará por recibidas, levantándose la correspondiente acta y comenzando \nentonces el plazo de garantía. Cuando las obras no se hallen en estado de ser recibidas se hará constar así en el acta y \nel Director de las mismas señalará los defectos observados y detallará las instrucciones \nprecisas fijando un plazo para remediar aquellos. Si transcurrido dicho plazo el. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "De conformidad con el artículo 159.3 de la LCSP, el plazo para la presentación de \nproposiciones será como mínimo de veinte días u se determinará en el Anuncio de \nlicitación del Perfil del contratante. Los licitadores deberán presentar sus proposiciones,  \n \ndentro del plazo señalado al efecto, de forma telemática a través de los servicios de \nlicitación electrónica de la Plataforma de contratación del estado. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a lo \npliegos y demás documentación complementaria de la licitación a través de medios no \nelectrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 16,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": null,
    "SISTEMA DE PRECIOS": "A tanto alzado con precio cerrado.",
    "SUBASTA ELECTRONICA": "Sí. Con las siguientes condiciones de conformidad con el artículo 143.4 de la \nLCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Plan detallado de trabajo, metodología y procedimiento de trabajo",
            "Porcentaje": "Sí",
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Cronograma",
            "Porcentaje": "Sí",
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ingeniero \nIndustrial del Hospital Sant Vicent del Raspeig. Responsable del contrato: Arquitecto designado para la Dirección de la Obra. ",
    "VALOR ESTIMADO DEL CONTRATO": "367.278,19  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}