{
    "ABONOS A CUENTA": "x  SI, por las operaciones preparatorias realizadas como instalaciones y acopio de \nmateriales o equipos de maquinaria pesada adscritos a la obra y que estén comprendidas \nen el objeto del contrato y con los límites establecidos en la LCSP y en el Real Decreto \n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de \nContratos de las Administraciones Públicas. ",
    "CLASIFICACIÓN": "Categoría: 3\nGrupo: J\nSubgrupo: J2",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1ª  La adjudicataria garantizará la seguridad y protección de la salud en el lugar de \ntrabajo, conforme a la legislación vigente, así como las normas internas establecidas por la \nConselleria de Sanidad Universal y Salud Pública. 2ª  Se establece, también, como condición especial de ejecución a cumplir por la \nempresa adjudicataria, el correcto reciclado de productos así como la promoción del \nreciclado, aportando declaración respecto a las medidas específicas adoptadas por la \nempresa en relación con el reciclaje de equipos y material tecnológico y su minimización \nsobre el medio ambiente. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - La adjudicataria garantizará la seguridad y protección de la salud en el lugar de trabajo, conforme a la legislación vigente, así como las normas internas establecidas por la Conselleria de Sanidad Universal y Salud Pública. Consideraciones de tipo medioambiental - La adjudicataria garantizará el correcto reciclado de productos así como la promoción del reciclado, aportando declaración respecto a las medidas específicas adoptadas por la empresa en relación con el reciclaje de equipos y material tecnológico y su minimización sobre el medio ambiente.",
    "CONSIDERACION COMO INFRACCION GRAVE": "Si, penalidad económica \nproporcional a la gravedad del incumplimiento. ●. ",
    "CONTRATACION DEL CONTROL": "",
    "CRITERIOS DE ADJUDICACION": "x   Varios criterios: Los criterios de adjudicación y su ponderación son los recogidos en el \napartado LL de este Anexo I de los Pliegos de cláusulas administrativas particulares (PCAP en \nlos sucesivo. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Si el \nórgano de contratación, considerando la justificación efectuada por el licitador y los informes \ntécnicos de los servicios correspondientes, estimase que la oferta no puede ser cumplida como \nconsecuencia de la inclusión de valores anormales o desproporcionados, la excluirá de la \nclasificación y acordará la adjudicación a la oferta más ventajosa en el conjunto de las ofertas \nválidas que se hayan presentado, de acuerdo con el orden que hayan sido clasificadas conforme \na los criterios de adjudicación establecidos en este Pliego. \n \nEn el caso de que concurriese un solo licitador, se aplicará el criterio establecido en el \nartículo 85.1 del Reglamento general de la ley de Contratos de las Administraciones públicas, \naprobado mediante real Decreto 2098/2001, de 12 de octubre, de modo que se considerará \nincursa en presunción de anormalidad la oferta que sea inferior al presupuesto base de licitación \nen más de 25 unidades porcentuales. \n \nEn el supuesto de concurrir dos empresas licitadoras, se considerará anormalmente \nbaja la oferta que cumpla los dos criterios siguientes: \n \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la de la otra oferta. \nb).- Que la suma de la puntuación que le corresponda en el resto de criterios de \nadjudicación distintos del precio (criterios automáticos y juicio de valor) sea superior en más de \nun 15% a la puntuación más baja (sumados los criterios automáticos y de juicio de valor) \n \nSi concurren tres o más empresas licitadoras, se considerará anormalmente baja la \noferta que cumpla los dos criterios siguientes: \n \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la media aritmética \nde todas las ofertas económicas válidas presentadas. \n \nb).- Que la puntuación que le corresponda en el resto de criterios de adjudicación \n(criterios automáticos y juicio de valor) distintos del precio, sea superior en más de un 15% a la \nmedia aritmética de las puntuaciones obtenidas por todas las ofertas válidas presentadas (suma \nde puntos de criterios automáticos y de juicio de valor de cada oferta). \n \nLa declaración de oferta anormalmente baja requerirá la previa solicitud de información a \ntodos los licitadores que incurran en la misma, aplicando los criterios de los párrafos anteriores, \nde acuerdo con lo establecido en el artículo 149.4 de la Ley 9/2017, de 8 de noviembre, de \nContratos del Sector Público, por la que se transponen al ordenamiento jurídico español las \nDirectivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de \n2014. \nCSV:MA6HBID2:H6IPLX9A:VG8Y2MXV\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=MA6HBID2:H6IPLX9A:VG8Y2MXV\n \n  \n \n \n \n \n \n            DEPARTAMENTO DE SALUD DE ORIHUELA \nCtra. ORIHUELA–ALMORADÍ S/N.- Telf.: 966 749 000 – Fax 966 749 094 – 03314 SAN BARTOLOME - ORIHUELA  \nPágina 18 \n \n● ",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 648/2022",
    "FECHA ADJUDICACIÓN": "12-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "25-10-2022",
    "FECHA FORMALIZACIÓN": "28-12-2022",
    "FORMA DE PAGO": "El contratista tendrá derecho al abono del precio convenido por la prestación \nrealizada en los términos establecidos en el contrato. El importe de las obras ejecutadas \nconforme al Proyecto Básico y de Ejecución se acreditará por medio de una certificación \nexpedida por el facultativo Director de la obra, mensualmente en los primeros diez días \nsiguientes al mes al que corresponda, certificaciones que comprenderá la obra ejecutada, \nconforme proyecto, durante el periodo a certificar. ",
    "GARANTIA DEFINITIVA": "x \nArt. ",
    "GARANTIA PROVISIONAL": "No se exige en virtud del artículo 106.1 de la LCSP. ●. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de que, con anterioridad \na la adjudicación, el órgano de contratación renuncie a la celebración del contrato o desista del \nprocedimiento, se compensará a los licitadores por los gastos en que hubiesen incurrido previa \npetición del interesado con justificación fehaciente de los mismos y utilización del procedimiento \nadministrativo, de conformidad con el Art. 152.2 de la Ley 9/2017, de 8 de noviembre, de. ",
    "IMPORTE": "665.526,73  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "550.022,09  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "663.862,92 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "548.647,04 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Si  \n \n \n1º.- El contratista vendrá obligado a satisfacer los gastos respecto del control de \ncalidad, los gastos correspondientes a la emisión de certificaciones de eficiencia energética, \nasí como cualquier otra certificación que sea exigible, de acuerdo con lo dispuesto en los \npliegos que rigen el contrato y con la normativa vigente en la materia. 2ª.-  El adjudicatario se compromete, previamente a la formalización del contrato \nadministrativo, a la presentación de la copia compulsada o autentificada de una póliza de \nseguros de responsabilidad civil y el recibo de pago de su anualidad correspondiente. Este seguro deberá cubrir, a todo riesgo, tanto las instalaciones del Hospital como la \nresponsabilidad civil derivada de los daños y perjuicios ocasionados a la Administración o a \nterceros, que puedan derivarse de la prestación del servicio objeto de este pliego. El importe asegurado será, como mínimo equivalente al importe de licitación. El adjudicatario se obliga a mantener en vigor y al corriente de pago esta póliza durante \ntodo el período de ejecución del contrato. En consecuencia, la Dirección del Departamento de \nSalud de Orihuela podrá exigir, en todo momento, los justificantes del pago regular de las \ncorrespondientes primas. El incumplimiento de las obligaciones contenidas en los párrafos anteriores se \nconsiderará grave, a efectos de la aplicación de las penalidades administrativas. 3ª.- La empresa adjudicataria deberá acreditar por escrito, antes del inicio de la \nactividad, que ha realizado, para los servicios objeto de este expediente, la evaluación de \nriesgos y planificación de su actividad preventiva, así como que ha cumplido sus obligaciones \nen materia de información y formación respecto de los trabajadores que vayan a prestar sus \nservicios en el centro de trabajo. Todo ello de conformidad con lo previsto en el artículo 14.3 \nde la Ley 31/1995, de 8 de noviembre, de Prevención de riesgos Laborales. 4ª.- El adjudicatario está obligado expresamente al cumplimiento de lo establecido en la \nLey Orgánica 15/1999, de 13 de diciembre,  de Protección de Carácter Personal, en el Real \nDecreto 1720/2007, de 21 de Diciembre, por el que se aprueba su Reglamento de desarrollo, \ny en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de \n2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de \ndatos personales y a la libre circulación de estos datos. 5ª.- El contratista deberá respetar el carácter confidencial de aquella información a la \nque tenga acceso con ocasión de la ejecución del contrato a la que se le hubiese dado el \nreferido carácter en los pliegos o en el contrato, o que por su propia naturaleza deba ser. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Unidad de Resonancia magnética del Hospital de Orihuela San Bartolomé-Orihuela (Alicante)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/390a0799-1b8a-4e36-9277-cb5a4ab5b6f8/DOC20221005110509RESOL+APROB+EXPTE+PAS+648+2022+licitacion.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/57f1f250-ce57-4191-9888-91132bc0dbe7/DOC_CAN_ADJ2022-707496.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/ddf8268d-6f3c-4b6c-9371-f0a818cf5a9c/DOC20221017112328ANEXO+I+MODIFICADO+PAS+648+2022+17102022+firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e627ec9c-bd9e-4ae4-8ba7-a9b8203e8f84/DOC_CN2022-665673.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/4d3eec2c-b2f7-4525-87e5-531f448b0f86/DOC_FORM2022-131016.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=G000I6rBlteiEJrVRqloyA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/5f80fcb6-d88d-490e-a7f9-558abb191058/DOC_CD2022-665699.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No \nprocede. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O \nSUPERIOR A 500.000 €:  \n \n \n Grupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": "U00000000",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UTE COBRA-IMESAPI",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de adecuación de instalaciones y acondicionamiento de espacios auxiliares, en el proyecto de sustitución de la unidad de RMN existente en el Hospital Vega Baja de Orihuela",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "DOS AÑOS a partir de la fecha del acta de recepción o conformidad de \nlas obras, conforme a los artículos 210 y 243 de la LCSP. Si el adjudicatario ofertó un plazo \nsuperior de garantía será dicha oferta la que se reflejará en el contrato. Durante dicho plazo de. ",
    "PLAZO DE PRESENTACIÓN": "6/10/2022",
    "PLAZO DE RECEPCION": "UN MES, desde la comunicación fehaciente de la finalización de las \nobras, con el informe favorable de la Dirección Facultativa, de conformidad con lo establecido en \nlos artículos 210 y 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "De conformidad con el artículo \n156.3 b), en relación con el art. 119 de la LCSP, el plazo para la presentación de proposiciones \nserá de QUINCE DÍAS NATURALES, contados desde la fecha del envío del anuncio de \nlicitación. No dándose ninguno de los supuestos contemplados en la DA 15ª, apdo. 3 de la LCSP, las \nproposiciones se presentarán, exclusivamente, por medios electrónicos, a través de la \nPlataforma de Contratación del Sector Público. Dicho plazo se expondrá en el Anuncio de Licitación del Perfil del contratante. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los \npliegos y demás documentación complementaria de la licitación a través de medios no \nelectrónicos: NO. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno \no consulta «in situ» de la documentación: Si, para el supuesto de resultar insuficientes los 15 \ndías concedidos para que todos los interesados puedan tener conocimiento de toda la \ninformación necesaria para preparar su proposición. (art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 13,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1 del PCAP. El contratista queda obligado al cumplimiento del \nplazo de ejecución del contrato. Cuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la \nejecución de las prestaciones definidas en el contrato, el órgano de contratación podrá optar \nindistintamente, por su resolución o por imponer penalidades, de acuerdo con el art. 192 de la \nLCSP. Si aun así no se cubrieran los daños causados a la Administración, se exigirá al \ncontratista la indemnización por daños y perjuicios. Conforme al artículo 193 de la LCSP, cuando el contratista hubiere incurrido en demora respecto \nal cumplimiento del plazo total, la Administración podrá optar, atendidas las circunstancias del \ncaso, por la resolución del contrato con audiencia al contratista, o por la imposición de las \npenalidades diarias  en la proporción de 0,60 euros por cada 1.000 euros del precio del contrato. IVA excluido. En base al art. 315 de la LCSP, sobre responsabilidad por defectos o errores del proyecto y \nteniendo en cuenta el apartado 4 del art. 233 sobre Contenido de los proyectos y responsabilidad \nderivada de su elaboración, dado que la elaboración ha sido contratada íntegramente por la \nAdministración, el autor del proyecto responderá de los daños y perjuicios que durante la. ",
    "REVISION DE PRECIOS": "Motivación: No procede, conforme al artículo 103 de la LCSP y los artículos 4 y 5 de \nla Ley 2/2015, de 30 de marzo, de desindexación de la economía española. Habiéndose \najustado el precio del mismo a las posibles variaciones que durante el plazo de ejecución \npueda haber lugar, hacen que no resulte conveniente incluir en el Pliego de Cláusulas \nAdministrativas Particulares la cláusula de Revisión de precios. ●. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a precios unitarios: SI\nContratación de obras a tanto alzado: NO\nContratación de obras a tanto alzado con precio cerrado: NO",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Planteamiento del proyecto y las obras con los edificios en funcionamiento",
            "Porcentaje": "12,5%",
            "Puntuación máxima": 12.5
        },
        {
            "Nombre": "Propuesta de organización del contrato",
            "Porcentaje": "12,5%",
            "Puntuación máxima": 12.5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Urgente",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Ingeniero \nresponsable de la infraestructura del Hospital del Servicio de mantenimiento  e Ingeniería del \nDepartamento de Salud de Orihuela-Hospital Vega Baja, D. Jaime Miralles Pérez \n \nAntes del inicio de los trabajos el Servicio de mantenimiento e ingeniería del hospital \ndesignará un Director de obra y un Coordinador de Seguridad. La empresa adjudicataria deberá \nponerse en contacto con ellos previamente al inicio de los trabajos. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA de la obra (diferentes a las reguladas en \nel Pliego de Cláusulas Administrativas Generales para la Contratación de Obras del Estado, \naprobado por Decreto 3854/1970, de 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y \nen la LOFCA 3/2004, de 30 de junio, de la Generalitat): \n− \nLas reguladas en la Ley de Contratos del Sector Público y su Reglamento. − \nLas reguladas en los pliegos del contrato de servicios de dirección de obras. En \nrelación con el contratista: \no Velar por el cumplimiento de las obligaciones esenciales del expediente de obras. o Solicitar la elaboración de pruebas de control de calidad. o Efectuar el control de los laboratorios encargados de los ensayos y pruebas. o Llevar a cabo cuantos contactos o reuniones sean necesarias con el contratista. o Vigilar la aportación por parte del contratista de los medios y personal \ncorrespondientes. o Ordenar actuaciones para la determinación de vicios ocultos. o Recibir copia del Libro de Subcontratación. o Las que se deriven de la aplicación del régimen de penalidades de este Pliego. ",
    "VALOR ESTIMADO DEL CONTRATO": "715.028,72  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}