{
    "ABONOS A CUENTA": "x  SI, por las operaciones preparatorias realizadas como instalaciones y acopio de \nmateriales o equipos de maquinaria pesada adscritos a la obra y que estén \ncomprendidas en el objeto del contrato y con los límites establecidos en la LCSP y \nen el Real Decreto 1098/2001, de 12 de octubre, por el que se aprueba el \nReglamento general de la Ley de Contratos de las Administraciones Públicas. ",
    "CLASIFICACIÓN": "La clasificación es:\n- Grupo: C) Edificaciones\n- Subgrupo: 4. Albañilería, revocos y revestidos\n- Categoría: 3. Cuantía superior a 360.000 euros e inferior o igual a 840.000 euros",
    "CLASIFICACIÓN CPV": "45215100 -  Trabajos de construcción de edificios relacionados con la salud.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "1ª  La adjudicataria garantizará la seguridad y protección de la salud en el lugar de \ntrabajo, conforme a la legislación vigente, así como las normas internas establecidas \npor la Conselleria de Sanidad Universal y Salud Pública. 2ª  Se establece, también, como condición especial de ejecución a cumplir por la \nempresa adjudicataria, el correcto reciclado de productos así como la promoción del \nreciclado, aportando declaración respecto a las medidas específicas adoptadas por la \nempresa en relación con el reciclaje de equipos y material tecnológico y su \nminimización sobre el medio ambiente. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo medioambiental - Correcto reciclado de productos. El adjudicatario aportará declaración en relación con el reciclaje",
    "CONSIDERACION COMO INFRACCION GRAVE": "Si \n \n●. ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "x   Varios criterios: Los criterios de adjudicación y su ponderación son los recogidos en el \napartado LL de este Anexo I de los Pliegos de cláusulas administrativas particulares (PCAP \nen los sucesivo). ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación",
            "Puntuación máxima": 100,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Si el \nórgano de contratación, considerando la justificación efectuada por el licitador y los informes \ntécnicos de los servicios correspondientes, estimase que la oferta no puede ser cumplida \ncomo consecuencia de la inclusión de valores anormales o desproporcionados, la excluirá \nde la clasificación y acordará la adjudicación a la oferta más ventajosa en el conjunto de las \nofertas válidas que se hayan presentado, de acuerdo con el orden que hayan sido \nclasificadas conforme a los criterios de adjudicación establecidos en este Pliego. \n \nEn el caso de que concurriese un solo licitador, se aplicará el criterio establecido en \nel artículo 85.1 del Reglamento general de la ley de Contratos de las Administraciones \npúblicas, aprobado mediante real Decreto 2098/2001, de 12 de octubre, de modo que se \nconsiderará incursa en presunción de anormalidad la oferta que sea inferior al presupuesto \nbase de licitación en más de 25 unidades porcentuales. \n \nEn el supuesto de concurrir dos empresas licitadoras, se considerará \nanormalmente baja la oferta que cumpla los dos criterios siguientes: \n \nCSV:36YB7LN9:9IZGUSVR:CL5LB7TC\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=36YB7LN9:9IZGUSVR:CL5LB7TC\n \n            \n   \n       \n  DEPARTAMENTO DE SALUD DE ORIHUELA \n \n \nCtra. ORIHUELA–ALMORADÍ S/N.- Telf.: 966 749 000 – Fax 966 749 094 – 03314 SAN BARTOLOME - ORIHUELA  Página 19 \n \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la de la otra \noferta. \nb).- Que la suma de la puntuación que le corresponda en el resto de criterios de \nadjudicación distintos del precio (criterios automáticos y juicio de valor) sea superior en más \nde un 15% a la puntuación más baja (sumados los criterios automáticos y de juicio de valor) \n \nSi concurren tres o más empresas licitadoras, se considerará anormalmente baja \nla oferta que cumpla los dos criterios siguientes: \n \na).- Que la oferta económica sea inferior en más de un 15 por ciento a la media \naritmética de todas las ofertas económicas válidas presentadas. \n \nb).- Que la puntuación que le corresponda en el resto de criterios de adjudicación \n(criterios automáticos y juicio de valor) distintos del precio, sea superior en más de un 15% a \nla media aritmética de las puntuaciones obtenidas por todas las ofertas válidas presentadas \n(suma de puntos de criterios automáticos y de juicio de valor de cada oferta). \n \nLa declaración de oferta anormalmente baja requerirá la previa solicitud de \ninformación a todos los licitadores que incurran en la misma, aplicando los criterios de los \npárrafos anteriores, de acuerdo con lo establecido en el artículo 149.4 de la Ley 9/2017, de 8 \nde noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento \njurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y \n2014/24/UE, de 26 de febrero de 2014. \n \n● ",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "EXPEDIENTE": "PAS 918/2022",
    "FECHA ADJUDICACIÓN": "15-11-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "15-09-2022",
    "FECHA FORMALIZACIÓN": "25-11-2022",
    "FORMA DE PAGO": "El contratista tendrá derecho al abono del precio convenido por la \nprestación realizada en los términos establecidos en el contrato. El importe de las obras \nejecutadas conforme al Proyecto Básico y de Ejecución se acreditará por medio de una \ncertificación expedida por el facultativo Director de la obra, mensualmente en los primeros \ndiez días siguientes al mes al que corresponda, certificaciones que comprenderá la obra \nejecutada, conforme proyecto, durante el periodo a certificar. ",
    "GARANTIA DEFINITIVA": "24.611,47 €, el 5 por 100 del presupuesto base de licitación (art. 107.3 LCSP) \n \nx \nArt. ",
    "GARANTIA PROVISIONAL": "No se exige en virtud del artículo 106.1 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "En caso de que, con \nanterioridad a la adjudicación, el órgano de contratación renuncie a la celebración del \ncontrato o desista del procedimiento, se compensará a los licitadores por los gastos en que \nhubiesen incurrido, previa petición del interesado con justificación fehaciente de los mismos \ny a través del procedimiento administrativo común, de conformidad con el Art. 152.2  de la \nLey 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al \nordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo \n2014/23/UE y 2014/24/UE, de 26 de febrero de 2014. ●. ",
    "IMPORTE": "595.597,49  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "492.229,33  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "527.379,53 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "435.850,85 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Si  \n \n \n1º.- El contratista vendrá obligado a satisfacer los gastos respecto del control de \ncalidad, los gastos correspondientes a la emisión de certificaciones de eficiencia \nenergética, así como cualquier otra certificación que sea exigible, de acuerdo con lo \ndispuesto en los pliegos que rigen el contrato y con la normativa vigente en la materia. 2ª.-  El adjudicatario se compromete, previamente a la formalización del contrato \nadministrativo, a la presentación de la copia compulsada o autentificada de una póliza de \nseguros de responsabilidad civil y el recibo de pago de su anualidad correspondiente. Este seguro deberá cubrir, a todo riesgo, tanto las instalaciones del Hospital como \nla responsabilidad civil derivada de los daños y perjuicios ocasionados a la Administración \no a terceros, que puedan derivarse de la prestación del servicio objeto de este pliego. El importe asegurado será, como mínimo equivalente al importe de licitación. El adjudicatario se obliga a mantener en vigor y al corriente de pago esta póliza \ndurante todo el período de ejecución del contrato. En consecuencia, la Dirección del \nDepartamento de Salud de Orihuela podrá exigir, en todo momento, los justificantes del \npago regular de las correspondientes primas. El incumplimiento de las obligaciones contenidas en los párrafos anteriores se \nconsiderará grave, a efectos de la aplicación de las penalidades administrativas. 3ª.- La empresa adjudicataria deberá acreditar por escrito, antes del inicio de la \nactividad, que ha realizado, para los servicios objeto de este expediente, la evaluación de \nriesgos y planificación de su actividad preventiva, así como que ha cumplido sus \nobligaciones en materia de información y formación respecto de los trabajadores que \nvayan a prestar sus servicios en el centro de trabajo. Todo ello de conformidad con lo \nprevisto en el artículo 14.3 de la Ley 31/1995, de 8 de noviembre, de Prevención de \nriesgos Laborales. 4ª.- El adjudicatario está obligado expresamente al cumplimiento de lo establecido \nen la Ley Orgánica 15/1999, de 13 de diciembre,  de Protección de Carácter Personal, en \nel Real Decreto 1720/2007, de 21 de Diciembre, por el que se aprueba su Reglamento de \ndesarrollo, y en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de \n27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al \ntratamiento de datos personales y a la libre circulación de estos datos. 5ª.- El contratista deberá respetar el carácter confidencial de aquella información a \nla que tenga acceso con ocasión de la ejecución del contrato a la que se le hubiese dado \nel referido carácter en los pliegos o en el contrato, o que por su propia naturaleza deba \nser tratada como tal. Este deber se mantendrá durante un plazo de cinco años u otro \nsuperior, desde el conocimiento de esa información. Aclaraciones técnicas y administrativas: Todas las dudas sobre los pliegos, tanto de tipo. ",
    "LUGAR DE EJECUCIÓN": "ES521 Alicante/Alacant Hospital Vega Baja de Orihuela San Bartolomé",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/cc1b6e9c-56ea-4829-9b93-beba1cc9666b/DOC20220915124245RESOL+APROB+EXPTE_PAS+918-2022_DS+ORIHUELA_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/d53f10e9-b6bc-48ab-a328-9fb7d4396d87/DOC_CAN_ADJ2022-059889.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/0972d39e-3335-4772-8640-bf7fe8ed05e9/DOC20220915121128ANEXO+I+POSTABOGACIA+PAS+918-2022+PCAP_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/7c8fff72-0470-4182-9815-c498ee3850a2/DOC_CN2022-157191.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/91416fda-0bc5-4a34-9c0e-13a1c85f0792/DOC_FORM2022-256247.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=khPYNvRjItOmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/3e0a017e-7b26-4108-a2f3-63e49ae5ec46/DOC_CD2022-157243.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "B03400660",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CONSTRUCCIONES PORTICADA S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": null,
    "NÚMERO DE EMPRESAS INVITADAS": null,
    "NÚMERO DE EMPRESAS SELECCIONADAS": null,
    "NÚMERO DE LICITADORES": null,
    "OBJETO": "Obra de renovación acabados de los paramentos verticales de las unidades de hospitalización del Hospital Vega Baja de Orihuela",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "Si. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "112 Día(s)",
    "PLAZO DE GARANTIA": null,
    "PLAZO DE PRESENTACIÓN": "5/10/2022",
    "PLAZO DE RECEPCION": "UN MES, desde la comunicación fehaciente de la finalización de \nlas obras, con el informe favorable de la Dirección Facultativa, de conformidad con lo \nestablecido en los artículos 210 y 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "VEINTE DÍAS NATURALES, \ncontados desde el siguiente a la publicación en el perfil del contratante del anuncio de \nlicitación. No dándose ninguno de los supuestos contemplados en la DA 15ª, apdo. 3 de la LCSP, las \nproposiciones se presentarán, exclusivamente, por medios electrónicos, a través de la \nPlataforma de Contratación del Sector Público. Dicho plazo se expondrá en el Anuncio de Licitación del Perfil del contratante. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a \nlos pliegos y demás documentación complementaria de la licitación a través de \nmedios no electrónicos: NO. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al \nterreno o consulta «in situ» de la documentación: SÍ, para el supuesto de resultar \ninsuficientes los 20 días concedidos para que todos los interesados puedan tener \nconocimiento de toda la información necesaria para preparar su proposición. (art. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 15,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 35.1 del PCAP. El contratista queda obligado al \ncumplimiento del plazo de ejecución del contrato. Cuando el contratista, por causas imputables al mismo, hubiere incumplido parcialmente la \nejecución de las prestaciones definidas en el contrato, el órgano de contratación podrá optar \nindistintamente, por su resolución o por imponer penalidades, de acuerdo con el art. 192 de \nla LCSP. Si aun así no se cubrieran los daños causados a la Administración, se exigirá al \ncontratista la indemnización por daños y perjuicios. Conforme al artículo 193 de la LCSP, cuando el contratista hubiere incurrido en demora \nrespecto al cumplimiento del plazo total, la Administración podrá optar, atendidas las \ncircunstancias del caso, por la resolución del contrato con audiencia al contratista, o por la \nimposición de las penalidades diarias  en la proporción de 0,60 euros por cada 1.000 euros \ndel precio del contrato, IVA excluido. En base al art. 315 de la LCSP, sobre responsabilidad por defectos o errores del proyecto y \nteniendo en cuenta el apartado 4 del art. 233 sobre Contenido de los proyectos y \nresponsabilidad derivada de su elaboración, dado que la elaboración ha sido contratada \níntegramente por la Administración, el autor del proyecto responderá de los daños y \nperjuicios que durante la ejecución de la obra se causen tanto a la Administración como a. ",
    "REVISION DE PRECIOS": "Dada la duración del plazo de ejecución de 16 semanas, no se establece fórmula \nde revisión de precios. Tampoco procede, en principio, la revisión excepcional de precios, al \namparo de la Disposición final novena del Real Decreto-Ley 14/2022 de 1 de agosto, de \nmedidas de sostenibilidad económica en el ámbito del transporte, en materia de becas y \nayudas al estudio, así como de medidas de ahorro, eficiencia energética y de reducción de \nla dependencia energética del gas natural, según la cual el período mínimo de duración del \ncontrato para que pueda ser aplicable la revisión excepcional de precios será de cuatro \nmeses. ●. ",
    "SISTEMA DE PRECIOS": "Precio unitario",
    "SUBASTA ELECTRONICA": "",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "Mejora de calidad de los materiales y acabados",
            "Porcentaje": null,
            "Puntuación máxima": 12.5
        },
        {
            "Nombre": "Plan de Obra: Plan de trabajo",
            "Porcentaje": null,
            "Puntuación máxima": 12.5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": null,
    "VALOR ESTIMADO DEL CONTRATO": "541.452,26  EUR.",
    "VALORACIONES DE EMPRESAS": null,
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": null
}