{
    "ABONOS A CUENTA": "No procede \n 27 de 28 \n \nAPARTADO x. ",
    "CLASIFICACIÓN": "Categoría 3, Grupo B, Subgrupo 4",
    "CLASIFICACIÓN CPV": "45220000 -  Obras de ingeniería y trabajos de construcción.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando \nlos procedimientos que se establecen en la norma ISO 14001 o norma equivalente. Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Ac-\ncesibilidad de acuerdo con la norma UNE/ISO 17001. Los incumplimientos de estas condiciones especiales de ejecución se regulan en el apartado T.8 de \neste Anexo. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Asimismo, en todas las etapas de ejecución de las obras se adoptará un sistema de Gestión de la Accesibilidad de acuerdo con la norma UNE/ISO 17001 Consideraciones de tipo medioambiental - La empresa adjudicataria deberá desarrollar todos los trabajos objeto del presente contrato aplicando los procedimientos que se establecen en la norma ISO 14001 o norma equivalente",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": "Si \n\n\nFirmat per Rafael Francisco Briet Seguí el\n23/05/2022 14:08:26\nCàrrec: Sotssecretari Cons. Política\nTtorial, Obres Públiques i Mobilitat. ",
    "CRITERIOS DE ADJUDICACION": "Varios criterios \n 4 de 28 \n \nN.º DE SOBRES ELECTRÓNICOS A PRESENTAR POR LOS LICITADORES. Sobre nº1: documentación acreditativa del cumplimiento de los requisitos previos \n(Documentación administrativa). No se incluirá ninguna información relativa a los aspectos a \nvalorar en el sobre nº 3. Su inclusión será motivo de exclusión. Sobre nº2: documentación relativa a los criterios de adjudicación ponderables mediante un juicio \nde valor. No se incluirá ninguna información relativa a los aspectos a valorar en el sobre nº 3. Su \ninclusión será motivo de exclusión. Sobre nº3: Proposición económica y documentación relativa a los criterios de adjudicación \ncuantificables mediante la mera aplicación de fórmulas matemáticas o aritméticas. La documentación se presentará en formato pdf y firmada electrónicamente. La inclusión de \ninformación relativa a un sobre en otro diferente del que le corresponde según los pliegos \nsupondrá la exclusión del proceso de licitación por acuerdo de la mesa de contratación. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "MEMORIA",
            "Porcentaje": "hasta 40 puntos",
            "Puntuación máxima": 40,
            "Siglas": "PCJ"
        },
        {
            "Nombre": "INSERCIÓN Y EXPERIENCIA LABORAL",
            "Porcentaje": "hasta 5 puntos",
            "Puntuación máxima": 5,
            "Siglas": "PCF"
        },
        {
            "Nombre": "Puntuación PRECIO",
            "Porcentaje": "hasta 55 puntos",
            "Puntuación máxima": 55,
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "La empresa licitadora deberá estar en posesión de la siguiente clasificación: \nCategoría 3. Grupo B.- Puentes, viaductos y grandes estructuras. Subgrupo 4.- Metálicos. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe entenderán, como ofertas incursas en presunción de anormalidad por su bajo importe, \naquéllas cuyas BO correspondientes superen los siguientes valores: \na) Para un número n de ofertas económicas \"contemplables\" mayor o igual que cinco (5): \n \n \nBO> BR + 5 \nb) Para un número n de ofertas económicas \"contemplables\" entre dos (2) y cuatro (4): \n \n \nBO> BM + 5 \nc) En caso de que solo exista una (1) oferta “contemplable” se considerará \ndesproporcionada la oferta que sea inferior al presupuesto base de licitación en más de \n25 unidades porcentuales. \nSiendo: \nBO: Baja de la oferta económica (%) \nBR: Baja de referencia (%), calculada como se indica a continuación \nBM: Baja Media (%), calculada como se indica a continuación \n \nCSV:BQYB3EVK:TVQI8A68:74R3XK1C\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=BQYB3EVK:TVQI8A68:74R3XK1C\n \n  \n \n19 de 28 \n \nA estos efectos, se consideran “contemplables” las ofertas admitidas administrativa y \ntécnicamente, una vez excluidas las situadas en el intervalo de calidad técnica inaceptable, así \ncomo las que no deban ser consideradas, según lo previsto en el art. 86 del Real Decreto \n1098/2001, de 12 de octubre, por el que se aprueba el Reglamento general de la Ley de Contratos \nde las Administraciones Públicas (R.G.L.C.A.P.), en relación con las ofertas presentadas por \nempresas de un mismo grupo. \nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se obtendrán, para cualquier \nnúmero, n, de ofertas “contemplables” del modo: \n𝐵𝑂\n𝑗= 100 ∙(1 −𝑂𝐹\n𝑗\n𝑃𝐵𝐿)                               𝐵𝑀= (1\n𝑛) ∙∑\n𝑗=𝑛\n𝑗=1\n𝐵𝑂\n𝑗 \nSiendo: \nOFj: Importe de la oferta genérica “contemplable” j (incluida en el conjunto de las citadas \nn ofertas “contemplables”) \nPBL:  Presupuesto base de licitación, IVA excluido \n \nEn el caso de que n≥5 se obtendrá la baja de referencia BR, a partir de las “n” ofertas OFh que \ncumplen: \n \n|𝐵𝑂ℎ−𝐵𝑀| ⩽𝜎 \nSiendo: \n𝜎= (\n∑𝑗=𝑛\n𝑗=1\n(𝐵𝑂𝑗)2 −𝑛∙(𝐵𝑀)2\n𝑛\n)(1 2\n⁄ ) \n \n𝐵𝑅= ∑ℎ=𝑛`\nℎ=1\n𝐵𝑂ℎ\n𝑛′\n \n \nLa baja media (BM) y de referencia (BR) se utilizarán para determinar los límites de la presunción \nde anormalidad y las garantías complementarias. \nEn el caso de que haya ofertas económicas en presunción de anormalidad por su bajo importe en \nrelación con la prestación, se recabará la información necesaria para que el Órgano de \nContratación pueda valorar si efectivamente la oferta resulta anormalmente baja en relación con \nla prestación y debe ser rechazada, o, si por el contrario, la citada oferta no resulta anormalmente \nbaja, y por ello debe ser tomada en consideración para adjudicar el contrato. Para ello, se solicitará \na la empresa licitadora que en un plazo de cinco (5) días hábiles presente las precisiones que \nconsidere oportunas. Los documentos justificativos de la baja realizada deberán presentarse en \nformato pdf y firmados electrónicamente. \nSi transcurrido este plazo no se hubiera recibido dichas justificaciones, se pondrá en conocimiento \ndel órgano de contratación y se considerará que la proposición no podrá ser cumplida y, por tanto, \nCSV:BQYB3EVK:TVQI8A68:74R3XK1C\nURL de validació:https://www.tramita.gva.es/csv-front/index.faces?cadena=BQYB3EVK:TVQI8A68:74R3XK1C\n \n  \n \n20 de 28 \n \nla empresa que la haya realizado quedará excluida del procedimiento de selección. \nSe remitirá al órgano de contratación la documentación recibida en el plazo establecido, para su \nanálisis y valoración sobre la aceptación de la oferta. El rechazo de cualquier oferta no tendrá \nefectos sobre la determinación de la baja de media. \nAdmitidas las justificaciones por el Órgano de Contratación, se procederá a evaluar las ofertas \neconómicas admitidas (hayan estado o no incursas inicialmente en presunción de anormalidad \npor su bajo importe) en la forma que se acaba de describir.  \nEmpresas de un mismo Grupo \nA los efectos de establecer la baja media (BM) y la baja de referencia (BR), cuando empresas \npertenecientes a un mismo grupo presenten distintas proposiciones para concurrir (solas o en \nU.T.E.) a la adjudicación de un contrato, únicamente será considerada la oferta de menor importe \nde cada grupo. \nSe entiende por empresas pertenecientes a un mismo grupo, las que se encuentren en alguno de \nlos supuestos del artículo 42.1 del Código de Comercio (art. 86 R.G.L.C.A.P.). \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2022/03Y05/26",
    "FECHA ADJUDICACIÓN": "01-12-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "08-09-2022",
    "FECHA FORMALIZACIÓN": "07-12-2022",
    "FORMA DE PAGO": "Los pagos se efectuarán previa presentación de la correspondiente factura reglamentaria. El abono durante la ejecución de las obras será mensual, en función de las certificaciones \nexpedidas por la Dirección Facultativa de las obras, redactadas mensualmente con relación \nvalorada de la obra ejecutada conforme al proyecto según resulte de las mediciones realizadas y \nlos precios del contrato y serán tramitadas en los primeros diez días siguientes al mes que \ncorrespondan. El abono de las partidas alzadas a justificar se realizará por aplicación de los precios unitarios \nvigentes del proyecto siempre que sea posible. Las unidades para las que no haya precio unitario \nen el proyecto se valorarán a partir de las facturas (IVA excluido) presentadas por los proveedores, \na las que se aplicará el coeficiente de adjudicación; este resultado se incrementará con el \ncoeficiente de costes indirectos del proyecto aprobado. ",
    "GARANTIA DEFINITIVA": "",
    "GARANTIA PROVISIONAL": "No se exige conforme al artículo 106.1 de la LCSP. OBLIGACIONES RELATIVAS A LA FISCALIDAD, A LA PROTECCIÓN DEL MEDIO AMBIENTE, Y A LAS \nDISPOSICIONES VIGENTES EN MATERIA DE PROTECCIÓN DEL EMPLEO, IGUALDAD DE GÉNERO, \nCONDICIONES DE TRABAJO Y PREVENCIÓN DE RIESGOS LABORALES E INSERCIÓN SOCIOLABORAL DE LAS \nPERSONAS CON DISCAPACIDAD, Y A LA OBLIGACIÓN DE CONTRATAR A UN NÚMERO O PORCENTAJE \n 9 de 28 \n \nESPECÍFICO DE PERSONAS CON DISCAPACIDAD QUE SEAN APLICABLES A LOS SERVICIOS PRESTADOS \nDURANTE LA EJECUCIÓN DEL CONTRATO. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "28 de 28 \n \nSe aplicarán las normas relativas al régimen de responsabilidad patrimonial de las administraciones \npúblicas al amparo del artículo 152.2 de la LCSP. . ",
    "IMPORTE": "977.913,92  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "808.193,32  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "874.744,01 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "722.928,93 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "Si \n\n\nFirmat per Rafael Francisco Briet Seguí el\n23/05/2022 14:08:26\nCàrrec: Sotssecretari Cons. Política\nTtorial, Obres Públiques i Mobilitat. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Nueva pasarela para el acceso peatonal y ciclista al apeadero de L'Omet en la infraestructura ferroviaria VT-001 de FGV en Picassent (Valencia)",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/bae124da-7192-4766-9fca-0249e154c01d/DOC20220916083019Acta_S4_CMAYOR_2022_03Y05_26_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/01349799-c91b-41e9-92a1-da29abb42644/DOC20220908123936Acta_S3_CMAYOR_2022_03Y05_26_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/383f858d-6d71-4aa8-b08d-fc15a4c5a77b/DOC20220708084828Acta_S2_CMAYOR_2022_03Y05_26_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/3def848b-ef40-4197-a09c-d0c74327d9be/DOC20220630084351Acta_S1_CMAYOR_2022_03Y05_26_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/f1215884-645a-4d69-a51a-c640a552934d/DOC20220908123817informe+tecnico+valoraciones.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/76e6697e-8dfb-48ae-b692-7938df6efcd7/DOC_CAN_ADJ2022-489397.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/2d55db48-000a-4e40-9eed-29953b659d18/DOC20220525115749LI019+ANEXO+I_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/e3e8a7b5-317d-485b-936e-c9794ecec038/DOC_CN2022-136912.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/9b2c70fb-15fb-4da0-993d-bcaf44781ac5/DOC_FORM2022-632255.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=73QzH9kJkyymq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/d01895d6-46b6-4053-ad0a-84c24a480b66/DOC_CD2022-795886.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "Acreditar estar en posesión de la clasificación requerida. Para ello se aportará certificado del \nRegistro Oficial de Licitadores y Empresas Clasificadas, así como la declaración responsable de la \nvigencia de los extremos acreditados en el certificado. ",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. CLASIFICACION PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000€ \nLa empresa licitadora deberá estar en posesión de la siguiente clasificación: \nGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "",
    "NIF": null,
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "UTE DIEZ Y COMPAÑIA S.A. - LEVANTINA, INGENIERÍA Y CONSTRUCCIÓN, S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 5,
    "NÚMERO DE LICITADORES": 5,
    "OBJETO": "Nueva pasarela para el acceso peatonal y ciclista al apeadero de L'Omet en la infraestructura ferroviaria VT-001 de FGV en Picassent (Valencia)",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "",
    "OFERTA ECONÓMICA": {
        "CHM OBRAS E INFRAESTRUCTURAS SA": 757600.42,
        "GRUPO BERTOLIN SAU": 739658.53,
        "PAVASAL EMPRESA CONSTRUCTORA SA": 760024.0,
        "TORRESCAMARA Y CIA DE OBRAS SA": 784999.0,
        "UTE DIEZ Y COMPAÑÍA SA-LEVANTINA INGENIERIA Y CONSTRUCCION SL": 722928.93
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "9 Mes(es)",
    "PLAZO DE GARANTIA": "El plazo de garantía de las obras será de UN (1) año, a contar desde la fecha de su recepción. . ",
    "PLAZO DE PRESENTACIÓN": "7/06/2022",
    "PLAZO DE RECEPCION": "Un mes desde la fecha de finalización de las obras. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": "1. Penalidades de la cláusula 36.3 \nCinco por ciento (5%) del precio del contrato, IVA excluido, en cada uno de los incumplimientos \nA estos efectos se entiende como cumplimiento defectuoso del contrato, el incumplimiento de los \nhitos y objetivos a que se refiere el Apartado A del Anexo I, aplicado a aquellos objetivos a los que \ncontribuya el presente contrato, en concreto, en los que el incumplimiento sea atribuible al \nadjudicatario del contrato. 25 de 28 \n \n2. Penalidades por incumplimiento parcial de la ejecución de la cláusula 36.1 \nCinco por ciento (5%) del precio del contrato, IVA excluido, en cada uno de los incumplimientos \nA estos efectos se entiende como incumplimiento parcial el incumplimiento de los plazos temporales \npara la realización de los hitos y objetivos a que se refiere el Apartado A del Anexo I, aplicado a \naquellos objetivos a los que contribuya el presente contrato, en concreto, en los que el \nincumplimiento sea atribuible al adjudicatario del contrato. 3. Penalidades por incumplimiento del plazo total por el contratista en caso de diferir de las previstas en la \ncláusula 36.4: \nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido) \n4. Penalidades por incumplimiento de plazos parciales por el contratista en caso de diferir de las previstas \nen la cláusula 36.4 en relación con la cláusula 36.6 \nDiariamente 0,60 € por cada 1.000 € del presupuesto del contrato (IVA excluido) \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia: Si: Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, \nde las condiciones de subcontratación o suministro de cada uno de los que guarden una relación directa \ncon el plazo de pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez \nterminada la prestación: Si: Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. 7. Penalidades por incumplir la obligación de aportar una vez formalizado el contrato la Declaración de \nAusencia de Conflicto de Intereses (DACI) y las de los subcontratistas:   \n5% del precio del contrato IVA excluido \n8. Por incumplimiento de las condiciones especiales de ejecución:  \n1 % del precio del contrato por cada incumplimiento. ",
    "REVISION DE PRECIOS": "Debido a que el plazo de ejecución de la obra es inferior a dos años, en el proyecto constructivo \nde la obra objeto del contrato no se ha establecido el derecho a revisión periódica y \npredeterminada de precios, según lo establecido en el artículo 103 de la Ley 9/2017 de Contratos \ndel Sector Público. No obstante, si durante la vigencia del contrato se produjeran las condiciones establecidas en los. RDL 3/22 y 6/22 que dieran lugar a la práctica de la revisión extraordinaria de precios, la fórmula \nutilizada será la 111, estructuras de hormigón armado y pretensado, del Real Decreto 1359/2011. Kt = 0,01At /A0 + 0,05Bt /B0 + 0,12Ct /C0 /+ 0,09Et /E0 + 0,01Ft /F0 + 0,01Mt /M0 + 0,03Pt/P0 + \n0,01Qt /Q0 + 0,08Rt /R0 + 0,23St /S0 + 0,01Tt /T0 + 0,35 \nEsta fórmula será aplicada siguiendo las instrucciones de los RDL 3/22 y 6/22. . ",
    "SISTEMA DE PRECIOS": "X Contratación de obras a precios unitarios",
    "SUBASTA ELECTRONICA": "138.3 LCSP): \nNO \nLOS INTERCAMBIOS DE INFORMACIÓN PARA LOS QUE NO SE UTILICEN MEDIOS ELECTRÓNICOS SE \nREALIZARÁ: \nPor correo o por cualquier otro medio apropiado \nCaso especial de presentación de ofertas con huella electrónica: \n \nEn ocasiones pueden surgir problemas durante el envío de la oferta de modo que no llegue a \ncompletarse dicho envío, por ejemplo, porque la velocidad de subida de su canal de transmisión no sea \nsuficiente para remitir un volumen determinado de documentos. Si esto sucede se obtiene un \njustificante de presentación de la huella electrónica o resumen correspondiente a la oferta y se \ndispondrá de un plazo de 24 horas para remitir la oferta completa al órgano de asistencia (ver texto \ncompleto en Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas \ndisponible en la Plataforma de contratación). En caso de que sea necesario remitir la oferta al margen de la Plataforma, se deberá seguir lo previsto \nen la Guía de Servicios de Licitación Electrónica: Preparación y Presentación de ofertas. 5 de 28 \n \nEl Registro de Entrada del órgano de contratación está ubicado en: calle de la Democràcia, 77 Ciutat \nAdministrativa 9 d’Octubre Torre 1, 46018 València y deberá ir en sobre cerrado con indicación de la \nlicitación de que se trate y dirigido al Servicio de Contratación de la Conselleria de Política Territorial, \nObras Públicas y Movilidad. Alternativamente a la presentación de la oferta en el Registro de Entrada, el licitador puede optar por \nsolicitar al Servicio de Contratación el envío del fichero XML por medio de un enlace de intercambio \nde documentación a través de ALMACÉN (1). Es suficiente un correo electrónico a \ncontrataciontorre1@gva.es indicando la necesidad de enviar el fichero de la huella electrónica a \ntravés de este sistema. (1) ALMACÉN es una aplicación que hace posible el envío de ficheros de gran volumen entre usuarios \ngestionada en un entorno custodiado por las Administraciones Públicas. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "Sí",
    "SUBCRITERIOS": [
        {
            "Nombre": "MEMORIA",
            "Porcentaje": "Hasta 40 puntos",
            "Puntuación máxima": 40
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Subdirección General de Movilidad. ",
    "VALOR ESTIMADO DEL CONTRATO": "808.193,32  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CHM OBRAS E INFRAESTRUCTURAS SA": {
            "INSERCIÓN Y EXPERIENCIA LABORAL (PCF)": 55.25,
            "MEMORIA (PCJ)": 38.18,
            "Puntuación PRECIO (PCP)": null
        },
        "GRUPO BERTOLIN SAU": {
            "INSERCIÓN Y EXPERIENCIA LABORAL (PCF)": 58.93,
            "MEMORIA (PCJ)": 36.0,
            "Puntuación PRECIO (PCP)": null
        },
        "PAVASAL EMPRESA CONSTRUCTORA SA": {
            "INSERCIÓN Y EXPERIENCIA LABORAL (PCF)": 54.52,
            "MEMORIA (PCJ)": 38.51,
            "Puntuación PRECIO (PCP)": null
        },
        "TORRESCAMARA Y CIA DE OBRAS SA": {
            "INSERCIÓN Y EXPERIENCIA LABORAL (PCF)": 42.71,
            "MEMORIA (PCJ)": 40.0,
            "Puntuación PRECIO (PCP)": null
        },
        "UTE DIEZ Y COMPAÑÍA SA-LEVANTINA INGENIERIA Y CONSTRUCCION SL": {
            "INSERCIÓN Y EXPERIENCIA LABORAL (PCF)": 60.0,
            "MEMORIA (PCJ)": 38.53,
            "Puntuación PRECIO (PCP)": 98.53
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "MEMORIA": {
            "CHM OBRAS E INFRAESTRUCTURAS S.A.": 38.18,
            "GRUPO BERTOLIN S.A.U.": 36.0,
            "PAVASAL EMPRESA CONSTRUCTORA S.A.": 38.51,
            "TORRESCAMARA Y CIA DE OBRAS S.A.": 40.0,
            "UTE LIC - DIEZ Y COMPAÑÍA S.A.": 38.53
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}