{
    "ABONOS A CUENTA": "x No\n ם  SI\nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No\n ם  SI, nuevo régimen. ",
    "CLASIFICACIÓN": "Grupo C: Edificaciones\nSubgrupo 4: Albañilería, Revocos y Revestidos\nCategoría: 2",
    "CLASIFICACIÓN CPV": "45200000 -  Trabajos generales de construcción de inmuebles y obras de ingeniería civil.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Consideraciones de tipo social - Según apartado X del Anexo I del PCAP. Eliminar desigualdades entre el hombre y la mujer - Según apartado X del Anexo I del PCAP.",
    "CONSIDERACION COMO INFRACCION GRAVE": "No\nx Si    penalidades,  en  su  caso,  de  la  cláusula  35.3: el  órgano  de  contratación  podrá  imponer\npenalizaciones económicas proporcionales a la gravedad del incumplimiento, por importes máximos del\n5 por 100 del precio del contrato, IVA excluido. El total de las penalidades no podrá superar el 50 por cien\ndel precio del contrato. . ",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Precio, o coste, cálculo del coste del ciclo de vida\nx Varios criterios. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Criterios sociales relacionados con la calidad",
            "Porcentaje": "5",
            "Puntuación máxima": "Hasta 5 puntos",
            "Siglas": "Núm. 2"
        },
        {
            "Nombre": "Criterios medioambientales relacionados con la calidad",
            "Porcentaje": "5",
            "Puntuación máxima": "Hasta 5 puntos",
            "Siglas": "Núm. 2"
        },
        {
            "Nombre": "Reducción del plazo de ejecución",
            "Porcentaje": "20",
            "Puntuación máxima": "Hasta 20 puntos",
            "Siglas": "Núm. 2"
        },
        {
            "Nombre": "Puntuación Oferta Económica",
            "Porcentaje": "70",
            "Puntuación máxima": "Hasta 70 puntos",
            "Siglas": "PCP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": "\nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: Se considerarán como ofertas\nanormales aquellas que se encuentren en los siguientes supuestos:\n- Cuando concurra un solo licitador si la oferta es inferior en más de un 25 por ciento al presupuesto base de\nlicitación.\n- Cuando concurran dos licitadores si la oferta es inferior en más de un 20 por ciento en su conjunto a la media\naritmética de las dos ofertas presentadas.\n- Cuando concurran tres o más licitadores si la oferta es inferior en más de un 15 por ciento en su conjunto a la\nmedia aritmética de las ofertas presentadas.\n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2022/12Y03/26",
    "FECHA ADJUDICACIÓN": "28-10-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "07-09-2022",
    "FECHA FORMALIZACIÓN": "16-11-2022",
    "FORMA DE PAGO": "De acuerdo con el artículo 198.2 LCSP, el pago del precio se hará de manera parcial, esto es,\nmediante la expedición de certificaciones que comprendan la obra ejecutada, según lo establecido en el\nartículo 240.1 LCSP. Asimismo, la empresa deberá presentar mensualmente las facturas que se correspondan con cada una de las\ncertificaciones. Se facturará exclusivamente de forma electrónica de acuerdo con lo establecido en la cláusula\n38.5 del Pliego-Tipo. ",
    "GARANTIA DEFINITIVA": "ם   No es exigible al tratarse de un contrato de obras de valor estimado inferior a 80.000 euros:\nen el presente contrato no resulta aplicable el artículo 159.6 LCSP, siendo exigible la garantía\ndefinitiva. x Supuestos especiales de prestación de\n \n  garantía complementaria y porcentaje\n \n  (máximo hasta un 5\npor 100): si la oferta del adjudicatario resultara inicialmente incursa en presunción de anormalidad se exi-\ngirá una garantía complementaria del 3% del precio final ofertado por éste de conformidad con lo dispues-\nto en el artículo 145 de la LCSP, excluido el Impuesto sobre el Valor Añadido. Exención de prestación de garantía definitiva:\n x No\n ם  SI  (justificación, en su caso. ",
    "GARANTIA PROVISIONAL": "No se exige de acuerdo con lo dispuesto en el artículo 159.4.b) LCSP. ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "de acuerdo con lo previsto en el artículo 152.2 LCSP,\nel importe máximo de compensación ascenderá a 100,00 Euros. . ",
    "IMPORTE": "185.095,35  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "152.971,36  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "185.095,35 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "152.971,36 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Oficinas Agenda 2030 Conselleria de Participación, Transparencia, Cooperación y Calidad Democrática. València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/da7806d7-1e0f-4717-b8a3-8536624914db/DOC20221007085652Acta_Mesa2+Obra_AusiasMarch_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/fcbf2228-d4de-4806-bb19-1b8238a429fd/DOC20221003115316Acta_U_Obra+Aus+March_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/a397b57e-74b2-4b94-adba-78b4fed17476/DOC_CAN_ADJ2022-803520.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/6d8e5692-0a87-48d0-8ee0-38f323d5fe7c/DOC20220907095053Anexo+I+ADECUAC+AUSIAS+MARCH+79_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/c40b25e0-b629-461c-80f0-c607db39a3a5/DOC_CN2022-130426.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/ba7691f3-9ba5-4353-a85e-b2d1b4eabdec/DOC_FORM2022-095456.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=nBI28lalhLIuf4aBO%2BvQlQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/834da5fb-e186-4b23-8491-dfa7b78308fe/DOC_CD2022-130436.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Certificados expedidos o visados por el órgano competente, cuando el destinatario sea una entidad del\nsector público; cuando el destinatario sea un sujeto privado, mediante un certificado expedido por este\no, a falta de este certificado, mediante una declaración del empresario acompañado de los documentos\nobrantes en poder de este que acrediten la realización de la prestación. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No\n   ם  Si   REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS\nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE \nOFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. No procede\n                  ם  NO. ",
    "NIF": "B28281095",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "SERRAZAR S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de adecuación para las oficinas de la Agenda 2030 de la Conselleria de Participación, Transparencia, Cooperación y Calidad Democrática en Av. Ausiàs March, 79-81 de València.",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No\nx Si   los licitadores deberán indicarlo en el Anexo A (criterios de adjudicación cuantificables mediante\nla mera aplicación de fórmulas matemáticas o aritméticas, distintos del precio, y declaración sobre\nsubcontratación) facilitando la información requerida en el mismo. ",
    "OFERTA ECONÓMICA": {
        "SERRAZAR, SL": 70.0
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "3 Mes(es)",
    "PLAZO DE GARANTIA": "un año a partir de la fecha de recepción de la obra. . ",
    "PLAZO DE PRESENTACIÓN": "8/09/2022",
    "PLAZO DE RECEPCION": "dentro del mes siguiente a la entrega o realización del objeto del contrato, de\nconformidad con la cláusula 42.2 del Pliego-tipo. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Los licitadores podrán presentar ofertas hasta la fecha y\nhora que aparezca en el apartado “Fecha fin de presentación de la oferta” en la Plataforma de Contratación\ndel Sector Público. Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás\ndocumentación complementaria de la licitación a través de medios no electrónicos:\n x No\n ם  SI. Ampliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta\n«in situ» de la documentación \nx No\n ם  SI  (en su caso, indicar días en los que se amplía el plazo):\nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS\nDIFERENTES  FASES  DE  CADA  PROCEDIMIENTO  DE  CONTRATACIÓN. ser  autenticados  mediante  firma\nelectrónica avanzada de acuerdo con lo dispuesto en el artículo 26 del Reglamento (UE) n.º 910/2014 del\nParlamento Europeo y del Consejo, de 23 de julio de 2014, relativo a la identificación electrónica y los servicios\nde confianza para las transacciones electrónicas en el mercado interior. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: el órgano de contratación podrá\nimponer penalizaciones económicas proporcionales a la gravedad del incumplimiento, por importes máximos del\n5 por 100 del precio del contrato, IVA excluido. El total de las penalidades no podrá superar el 50 por cien del\nprecio del contrato. 2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de\ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula\n35.3:  el órgano de contratación podrá imponer penalizaciones económicas proporcionales a la gravedad del\nincumplimiento, por importes máximos del 5 por 100 del precio del contrato, IVA excluido. El total de las\npenalidades no podrá superar el 50 por cien del precio del contrato. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4: No\nprocede. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4: No procede\n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la\naptitud del subcontratista o de las condiciones de emergencia o urgencia: \n No\nx SI, en su caso:\nx I. mposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial\n       6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos\nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las\ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo\nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación:\n No\nx SI, en su caso indicar cuales: se sancionarán con una penalidad del 2 % del importe de adjudicación del\ncontrato (IVA excluido). ",
    "REVISION DE PRECIOS": "x No. Motivación: No procede de acuerdo con el artículo 103.5 LCSP, al tratarse de un contrato de \nduración inferior a dos años. ם  Si  Fórmula:. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado.",
    "SUBASTA ELECTRONICA": "x No\n ם  Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Criterios sociales relacionados con la calidad",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        },
        {
            "Nombre": "Criterios medioambientales relacionados con la calidad",
            "Porcentaje": 5,
            "Puntuación máxima": 5
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "La Dirección General de Cooperación\nInternacional al Desarrollo con apoyo técnico del correspondiente Servicio de Supervisión de Proyectos. DIRECCIÓN FACULTATIVA DE LA OBRA Y ATRIBUCIONES (adicionales a las reguladas en el Pliego de Cláusulas\nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31\nde diciembre, en la LOE 38/1999, de 5 de noviembre y en la Ley 3/2004, de 30 de junio, de la Generalitat, de\nOrdenación y Fomento de la Calidad y de la Edificación):\nDirector/a facultativo: \nAtribuciones adicionales:\n- Las reguladas en la Ley de Contratos del Sector Público y su normativa reglamentaria. - Las reguladas en los pliegos del contrato del servicio de redacción de proyecto, dirección de obra y\ncoordinación de seguridad y salud. - Velar por el cumplimiento de las obligaciones esenciales del contrato de obra. - Solicitar la elaboración de pruebas de control de calidad. - Llevar a cabo cuantos contactos o reuniones sean necesarias con el contratista. - Vigilar la aportación por parte del contratista de los medios y personal correspondientes. - Ordenar actuaciones para la determinación de vicios ocultos. - Recibir copia del Libro de Subcontratación. ",
    "VALOR ESTIMADO DEL CONTRATO": "229.457,04  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Criterios medioambientales relacionados con la calidad (Núm. 2)": {
            "SERRAZAR, SL": 5.0
        },
        "Criterios sociales relacionados con la calidad (Núm. 2)": {
            "SERRAZAR, SL": 0.0
        },
        "Puntuación Oferta Económica (PCP)": {
            "SERRAZAR, SL": 70.0
        },
        "Reducción del plazo de ejecución (Núm. 2)": {
            "SERRAZAR, SL": 10.0
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}