{
    "ABONOS A CUENTA": "APARTADO x. ",
    "CLASIFICACIÓN": "Categoría: 3 (equivalente F)\nGrupo: J_Instalaciones mecánicas\nSubgrupo: 2_De ventilación, calefacción y climatización.",
    "CLASIFICACIÓN CPV": "45212290 -  Reparación y mantenimiento de instalaciones deportivas.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS \nEN EL 202.2 ES OBLIGATORIA) \nPara el contrato de obras que nos ocupa, las medidas que hemos tenido en cuenta, la cual \nestá directamente relacionada con el objeto del contrato son las siguientes: \n1. Estabilidad en el empleo \n• \nDurante toda la ejecución del contrato la empresa adjudicataria deberá cumplir y acre-\nditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con con-\ntrato laboral por obra o servicio por duración igual o superior a la del contrato. 2. Seguridad y salud laboral. • \nLa empresa adjudicataria deberá estar en posesión de algún sello de calidad sobre la \nseguridad y salud en el trabajo: ISO-45001, OHSAS-18001, u otro de categoría igual o \nsuperior. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Combatir el paro - Durante toda la ejecución del contrato la empresa adjudicataria deberá cumplir y acreditar que un 70% de la plantilla adscrita al contrato es indefinida, o al menos, con contrato laboral por obra o servicio por duración igual o superior a la del contrato. Cumplimiento de las Convenciones fundamentales de la Organización Mundial del Trabajo - La empresa adjudicataria deberá estar en posesión de algún sello de calidad sobre la seguridad y salud en el trabajo: ISO-45001, OHSAS-18001, u otro de categoría igual o superior.",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": null,
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Puntuación Oferta económica",
            "Porcentaje": "100",
            "Puntuación máxima": 60,
            "Siglas": "PCP"
        },
        {
            "Nombre": "Implantación de sistemas de gestión medioambiental",
            "Porcentaje": "100",
            "Puntuación máxima": 10,
            "Siglas": "1.2"
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": "100",
            "Puntuación máxima": 10,
            "Siglas": "1.3"
        },
        {
            "Nombre": "Ampliación de recursos para la seguridad y salud de las obras",
            "Porcentaje": "100",
            "Puntuación máxima": 10,
            "Siglas": "1.4"
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": "100",
            "Puntuación máxima": 10,
            "Siglas": "1.5"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nEn aplicación del artículo 149 de la LCSP, la mesa de contratación, o en su defecto, el órgano de contra-\ntación deberá identificar las ofertas que se encuentran incursas en presunción de anormalidad. \nSerán consideradas ofertas anormalmente bajas aquellas ofertas que, consideradas en su conjunto \nobtengan la máxima puntuación en todos y cada uno de los criterios distintos del criterio precio y, \nademás, respecto del precio: \n1. Cuando concurriendo un solo licitador su oferta económica sea inferior al 25% del presupuesto base \nde licitación. \n2. Si concurren dos o más licitadoras se considerarán anormalmente bajas aquellas ofertas económicas \nque sean inferiores al 20% a la media aritmética de las proposiciones económicas admitidas como vá-\nlidas. \n \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/06Y04/56",
    "FECHA ADJUDICACIÓN": "08-10-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "28-06-2021",
    "FECHA FORMALIZACIÓN": "08-10-2021",
    "FORMA DE PAGO": "De conformidad con el artículo 240 de la LCSP, el importe de las obras ejecutadas \nconforme a proyecto se acreditará por medio de certificaciones expedidas por el Director de las obras, \nredactadas mensualmente con relación valorada de la obra ejecutada durante dicho mes, según resulte \nde las mediciones practicadas, y serán tramitadas por la Administración en los primeros diez siguientes \nal mes que corresponda. Los abonos de las certificaciones tienen naturaleza de pagos a cuenta sujetos a las rectificaciones y \nvariaciones que se produzcan en la medición final y sin suponer en forma alguna, aprobación y \nrecepción de las obras que comprenden. ",
    "GARANTIA DEFINITIVA": "",
    "GARANTIA PROVISIONAL": "No se exige, en virtud de lo establecido en artículo 159 de la LCSP. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "La decisión de no adjudicar o celebrar el \ncontrato o el desistimiento del procedimiento podrán acordarse por el órgano de contratación antes \nde la formalización. En estos casos se compensará a los candidatos aptos para participar en la licitación \npor los gastos en que hubiesen incurrido, previa justificación fehaciente de los mismos, en los términos \nestablecidos en el artículo 152.2 de la LCSP, de acuerdo con los criterios de valoración empleados para \nel cálculo de la responsabilidad patrimonial de la Administración, a través de los trámites del \nprocedimiento administrativo común. ",
    "IMPORTE": "363.021,57  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "300.017,83  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "332.157,1 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "274.510 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No. ",
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Escuela de la Mar de Borriana Borriana",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/4baa8918-7c12-413f-bb88-a7a814fa90f8/DOC20210723130146Acta+de+adjudicacion+fda.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/bd23e1be-f7a0-4f88-acce-24429271818a/DOC20210720140303Acta+firmada.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/ddfe9d41-af8f-4469-8955-555996c4284f/DOC_CAN_ADJ2021-330392.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/c7db0e52-6ed7-4a41-adf9-83b5b5f93824/DOC20210608113635ANEXO+I+fdo.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/6edfa86e-ea0e-481b-b296-6d8ac7128892/DOC_CN2021-998702.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/61d0e889-1632-42bc-a5d3-1acff372da0e/DOC_FORM2021-330553.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=rO1Of48GSG7nSoTX3z%2F7wA%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/6bbbe691-e897-4bd6-b900-0aea574d7d35/DOC_CD2021-998720.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Aportación de titulación correspondiente, curriculum vitae y documentación acreditativa de la \nexperiencia adquirida. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": null,
    "NIF": "b12221347",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "CONSTRUCCIONES RAFAEL ZARZOSO S.L.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 3,
    "NÚMERO DE LICITADORES": 3,
    "OBJETO": "Obras de reparación y mejora de la escuela de la Mar de Burriana",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "No. ",
    "OFERTA ECONÓMICA": {
        "CONSTRUCCIONES RAFAEL ZARZOSO S.L.": 274510.0,
        "CRISOL OBRAS Y SERVICIOS, S.L": 294287.48,
        "DIVERSA DESARROLLO E INNOVACION SL": null
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "4 Mes(es)",
    "PLAZO DE GARANTIA": "1 año, a contar desde la fecha del acta de recepción o conformidad de las obras, \nconforme lo dispuesto en los artículos 210 y 243 de la LCSP. Si el adjudicatario ofertó un plazo superior \nde garantía será dicha oferta la que se reflejará en el contrato. . ",
    "PLAZO DE PRESENTACIÓN": "5/07/2021",
    "PLAZO DE RECEPCION": "Dentro del mes siguiente a la realización del objeto del contrato, conforme a \nlo establecido en el artículo 210 y 243 de la LCSP. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y \ndemás documentación complementaria de la licitación a través de medios no electrónicos. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 10,
    "REGIMEN DE PENALIDADES": null,
    "REVISION DE PRECIOS": "Motivación: No procede al tratarse de una obra de 4 meses de duración. Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "El tipo de determinación del precio es a tanto alzado.",
    "SUBASTA ELECTRONICA": "5 \n \n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Implantación de sistemas de gestión medioambiental",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación del plazo de garantía",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación de recursos para la seguridad y salud de las obras",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        },
        {
            "Nombre": "Ampliación de recursos para el control de calidad de las obras",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "Servicio de Infraestructuras \ndeportivas de la Dirección General de Deportes. ATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, \nde 31 de diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCA 3/2004, de 30 de junio, de la \nGeneralitat): \n \n \nRÉGIMEN DE PENALIDADES. 1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1 \nEn caso de que el contratista realizara defectuosamente el objeto del contrato, el órgano de contratación \nimpondrá las siguientes penalidades económicas, por incumplimiento leve, grave o muy grave, cuya \ncuantía será respectivamente de un 1%, de un 5% o de un 10% del precio del contrato IVA no incluido. -Se considerará incumplimiento leve cuando se produzca alguna de las siguientes situaciones: \n  \na) Que afecte a una parte de la obra que represente hasta un 5% del presupuesto de \nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente hasta el 5% \ndel plazo de ejecución de la obra. -Se considerará incumplimiento grave cuando se produzca alguna de las siguientes situaciones: \n  \na) Que afecte a una parte de la obra que represente más de un 5% y hasta un 20% del \npresupuesto de ejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más de un 5% \ny hasta un 15€ del plazo de ejecución de la obra. 17 \n \n-Se considerará incumplimiento muy grave cuando se produzca alguna de las siguientes \nsituaciones: \n  \na) Que afecte a una parte de la obra que represente más de un 20% del presupuesto de \nejecución de la obra. b) Cuando se produzca un retraso en la ejecución de la obra que represente más de un 15% \ndel plazo de ejecución de la obra. Esta penalización se deducirá del importe de la certificación del mes en el que se calcule o se haya \nacreditado el retraso en la obra. Estas penalidades se impondrán al contratista con independencia de su obligación contractual de reparar \nlos defectos y de las consiguientes indemnizaciones y responsabilidades que se le puedan exigir de \nacuerdo con el contrato y la normativa aplicable \n \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de \ndedicar o adscribir a la ejecución del contrato los medios personales o materiales suficientes de la \ncláusula 35.3 \n \n3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \n \n5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de \nla aptitud del subcontratista o de las condiciones de emergencia o urgencia. ",
    "VALOR ESTIMADO DEL CONTRATO": "300.017,83  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "CONSTRUCCIONES RAFAEL ZARZOSO S.L.": {
            "Ampliación de recursos para el control de calidad de las obras (1.5)": null,
            "Ampliación de recursos para la seguridad y salud de las obras (1.4)": null,
            "Ampliación del plazo de garantía (1.3)": null,
            "Implantación de sistemas de gestión medioambiental (1.2)": null,
            "Puntuación Oferta económica (PCP)": 274510.0
        },
        "CRISOL OBRAS Y SERVICIOS, S.L": {
            "Ampliación de recursos para el control de calidad de las obras (1.5)": null,
            "Ampliación de recursos para la seguridad y salud de las obras (1.4)": null,
            "Ampliación del plazo de garantía (1.3)": null,
            "Implantación de sistemas de gestión medioambiental (1.2)": null,
            "Puntuación Oferta económica (PCP)": 294287.48
        },
        "DIVERSA DESARROLLO E INNOVACION SL": {
            "Ampliación de recursos para el control de calidad de las obras (1.5)": null,
            "Ampliación de recursos para la seguridad y salud de las obras (1.4)": null,
            "Ampliación del plazo de garantía (1.3)": null,
            "Implantación de sistemas de gestión medioambiental (1.2)": null,
            "Puntuación Oferta económica (PCP)": null
        }
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}