{
    "ABONOS A CUENTA": "x No \n Si. ",
    "CLASIFICACIÓN": "Categoría: 1\nGrupo: C\nSubgrupo: 3,4,9",
    "CLASIFICACIÓN CPV": "45000000 -  Trabajos de construcción.45223110 -  Instalación de estructuras metálicas.45313100 -  Instalación de ascensores.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL \n202.2 ES OBLIGATORIA) \n \n- Relación laboral en prácticas con un estudiante de titulación con competencias en obras de edificación de \nacuerdo al apartado 2 del artículo 10 de la Ley 38/1999, de 5 de noviembre de Ordenación de la Edificación (LOE \n38/99) y cuya presencia en obra sea un mínimo del 40% de la jornada completa habitual y como mínimo durante \ntoda la duración de ejecución del contrato. Se acreditará mediante declaración responsable por parte de licitador que presentará tras la adjudicación y \nprevio al inicio del contrato, el contrato de prácticas. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": "Favorecer la formación en el lugar de trabajo - Relación laboral en prácticas con un estudiante de titulación con competencias en obras de edificación",
    "CONSIDERACION COMO INFRACCION GRAVE": "",
    "CONTRATACION DEL CONTROL": null,
    "CRITERIOS DE ADJUDICACION": "Único criterio: precio o coste, o cálculo del ciclo de vida \nx   Varios criterios, conforme a los previstos en el apartado LL del Anexo I. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Racionalidad de la propuesta",
            "Porcentaje": "10",
            "Puntuación máxima": "Hasta 3 puntos",
            "Siglas": null
        },
        {
            "Nombre": "Claridad de la propuesta",
            "Porcentaje": "10",
            "Puntuación máxima": "Hasta 3 puntos",
            "Siglas": null
        },
        {
            "Nombre": "Demostración estudio del pliego",
            "Porcentaje": "10",
            "Puntuación máxima": "Hasta 4 puntos",
            "Siglas": null
        },
        {
            "Nombre": "Puntuación Precio",
            "Porcentaje": "75",
            "Puntuación máxima": "75 puntos",
            "Siglas": "PCP"
        },
        {
            "Nombre": "Inspección por Organismo de control autorizado",
            "Porcentaje": "15",
            "Puntuación máxima": "SI: 15 puntos NO: 0 puntos",
            "Siglas": null
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Declaración indicando el personal técnico u organismos técnicos, estén o no integrados en la empresa, de los \nque esta disponga para la ejecución de las obras conforme a lo previsto en el Anexo al Pliego de condiciones \ntécnicas de obligado cumplimiento del proyecto. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nPARÁMETROS OBJETIVOS PARA IDENTIFICAR UNA OFERTA COMO ANORMAL: \nSe consideraran anormales aquellas ofertas que superen en diez puntos porcentuales la media aritmética de \nlos porcentajes de baja de todas las ofertas las ofertas económicas admitidas a licitación. \n \nCuando resulte que una oferta pueda ser considerada anormal o desproporcionada, deberá darse audiencia \nal licitador que la ha presentado, de conformidad con lo establecido en el artículo 149 del LCSP. \nSobre el resto de criterios no procede la aplicación de la apreciación de la presunción de temeridad. \n \n",
    "EL ADJUDICATARIO ES UNA PYME": "Sí",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {},
    "EXPEDIENTE": "CMAYOR/2021/06Y01/31",
    "FECHA ADJUDICACIÓN": "06-10-2021",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "02-07-2021",
    "FECHA FORMALIZACIÓN": "25-10-2021",
    "FORMA DE PAGO": "A los efectos del pago, la Administración expedirá mensualmente, en los primeros diez días \nsiguientes al mes al que correspondan, certificaciones que comprendan la obra ejecutada conforme a proyecto \n 16/17 \ndurante dicho período de tiempo, cuyos abonos tienen el concepto de pagos a cuenta sujetos a las \nrectificaciones y variaciones que se produzcan en la medición final y sin suponer en forma alguna, aprobación y \nrecepción de las obras que comprenden. En estos abonos a cuenta se observará lo dispuesto en el párrafo segundo del apartado 2 del artículo 198 LCSP. ",
    "GARANTIA DEFINITIVA": "x No. ",
    "GARANTIA PROVISIONAL": null,
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración \nempleados para el cálculo de la responsabilidad patrimonial. . ",
    "IMPORTE": "100.505,82  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "83.062,66  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "90.404,98 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "74.714,86 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": null,
    "LUGAR DE EJECUCIÓN": "ES523 Valencia/València Conselleria de Educación, Cultura y Deporte\n València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/6306ef6d-f758-4990-a3c7-602ff57d7e29/DOC20210916082154Acta_Mesa_Pop_Adj_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/2611367b-7b87-4fe4-aca3-c180969e50ea/DOC20210913125417Acta+mesa+2_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/fd6248e8-c79d-4582-8a4b-bbfdc87a4722/DOC20210727083905Acta_Mesa_1_firmado.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/6bb262a9-ea7c-4027-a013-71e179a6cce5/DOC20210913125240Informe+Juicios+de+Valor_firmado.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/fc8203c2-cd79-429d-8219-ed1944785cb7/DOC_CAN_ADJ2021-317490.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/b46f5181-539a-410a-9236-c658f3899cf0/DOC20210701081924Anexo+I+_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/6ff92194-6b97-4bcb-aaa2-741c7272e86d/DOC_CN2021-014008.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/4f52d875-607e-4590-8a48-da13ce0f9d95/DOC_FORM2021-380094.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=KtbCf%2B7UEb17h85%2Fpmmsfw%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/a55a0337-003e-435e-8165-d08b0cf93308/DOC_CD2021-013979.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "",
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "Contrato o contratos de trabajo del arquitecto técnico o técnicos, o bien, declaración del arquitecto técnico \nindependiente de compromiso de trabajo en el proyecto con la empresa de nueva creación. En caso de UTE los criterios de acumulación de la solvencia serán los siguientes: Cuando dos o más empresas \nacudan a la licitación constituyendo una UTE la solvencia se acreditará mediante la acumulación de la \nsolvencia económica y financiera y la técnica y profesional de dichas empresas. CLASIFICACIÓN PARA CONTRATOS DE OBRAS CON VALOR ESTIMADO IGUAL O SUPERIOR A 500.000 €: No \nprocede \nGrupo. SUBGrupo. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \nSÍ: requisitos, límites, modalidades y características. ",
    "NIF": "B98588924",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "Llop Proyectos Integrales SL",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 0,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 1,
    "NÚMERO DE LICITADORES": 1,
    "OBJETO": "Obras de instalación de ascensor en la escalera 1 del edificio principal de la sede centra de la Conselleria de Educación, Cultura y Deporte",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x SÍ \n \nLAS CONDICIONES DE LA OFERTA PARA LA SUBCONTRATACIÓN, LA ACREDITACIÓN DE LA APTITUD DEL SUB-\nCONTRATISTA Y LA ACREDITACIÓN DE LAS CONDICIONES DE EMERGENCIA O URGENCIA TIENE CARÁCTER \nDE OBLIGACIONES ESENCIALES \nNO. x SÍ \n \nTAREAS CRITICAS QUE NO PODRÁN SER OBJETO DE SUBCONTRATACIÓN. x No. ",
    "OFERTA ECONÓMICA": null,
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": "x No. ",
    "PLAZO DE EJECUCIÓN": "1 Mes(es)",
    "PLAZO DE GARANTIA": "1 año desde la fecha de recepción del contrato. ",
    "PLAZO DE PRESENTACIÓN": "7/07/2021",
    "PLAZO DE RECEPCION": "1 mes. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \nx No. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 8,
    "REGIMEN DE PENALIDADES": "1. Penalidades por incumplimiento parcial de la ejecución de la cláusula 35.1: \n• \nDe acuerdo a la programación, se solicitará un reajuste para cumplir plazo previsto en caso de \ndemora parcial. Si tras dicho reajuste se detectara demora parcial superior a 3 días, se aplicará \nun descuento diario de 1,00€ por cada 1000€ del precio de contrato hasta el ajuste de los plazos \no si prosiguiera hasta la finalización del plazo oficial previsto. Se incluye en este periodo la posible \nprórroga. (complementariamente se podrán aplicar las penalidades correspondientes por \ndemora en el cumplimiento del plazo total) \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \no adscribir a la ejecución del contrato los medios personales o materiales suficientes de la cláusula 35.3 : \n• \n0,25% diario del precio del contrato por la no dedicación del técnico en 10% de su jornada, al \n 15/17 \nproyecto. • \n0,45% diario del precio del contrato por la no dedicación del estudiante en prácticas del 40% de \nsu jornada laboral, en caso de que se hubiera ofertado de acuerdo al criterio de adjudicación. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4.: No \nprocede \n \n4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \n• \n0,30% diario por demora del plazo total sobre el precio del contrato. • \nMáxima penalidad por demora 25% del precio del contrato. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia. ",
    "REVISION DE PRECIOS": "x No. Motivación:  No aplica al no tratarse de ninguno de los supuestos previstos en el art. ",
    "SISTEMA DE PRECIOS": "A tanto alzado",
    "SUBASTA ELECTRONICA": "x No \n Si  Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Propuesta de Implantación y Organización en la Ejecución de las Obras",
            "Porcentaje": 10,
            "Puntuación máxima": 10
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": null,
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "SERVICIO DE ASUNTOS GENERALES Y APOYO TÉCNICO \n \nATRIBUCIONES DE LA DIRECCIÓN FACULTATIVA (diferentes a las reguladas en el  Pliego de Cláusulas \nAdministrativas Generales para la Contratación de Obras del Estado aprobado por Decreto 3854/1970, de 31 \nde diciembre, en la LOE 38/1999, de 5 de noviembre y en la LOFCE 3/2004, de 30 de junio, de la Generalitat): \nLa dirección facultativa lo es en virtud del contrato menor CNME19/SS00Z/192 adjudicado a Doña Teresa \nGarcía Ventimilla. ",
    "VALOR ESTIMADO DEL CONTRATO": "83.062,66  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "Claridad de la propuesta": null,
        "Demostración estudio del pliego": null,
        "Inspección por Organismo de control autorizado": null,
        "Puntuación Precio (PCP)": null,
        "Racionalidad de la propuesta": null
    },
    "VALORACIONES SUBCRITERIOS": null,
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "NO"
}