{
    "ABONOS A CUENTA": "No \nx SI, según art 240.1 de la LCSP \n \nSE MODIFICA EL RÉGIMEN GENERAL DE LAS CERTIFICACIONES. x No \n Si, nuevo régimen. ",
    "CLASIFICACIÓN": "La clasificación sería: Categoría: Criterios de valoración, Grupo: Criterios cualitativos y Grupo: Aspectos económicos.",
    "CLASIFICACIÓN CPV": "45246400 -  Obras de protección contra inundaciones.",
    "CONDICIONES ESPECIALES DE EJECUCION A CUMPLIR": "(AL MENOS UNA DE ENTRE LAS PREVISTAS EN EL 202.2 \nES OBLIGATORIA) \n \nDe tipo Social o medioambiental. Realizar, durante la ejecución del contrato y para la plantilla adscrita a dicha ejecución, al menos una acción \nde formación y sensibilización en materia medioambiental en el ámbito de la construcción, de duración \nmínima de tres horas. En el caso de acciones formativas, la empresa adjudicataria presentará al director facultativo al inicio de la \nejecución, la planificación de las acciones a realizar, así como la relación de los contenidos de las sesiones \nformativas. Antes de la finalización del contrato, la empresa adjudicataria deberá aportar un informe \ndetallado sobre las actuaciones realizadas con determinación de su alcance, contenido, fechas de realización \ny asistentes. ",
    "CONDICIONES ESPECIALES DE EJECUCIÓN": null,
    "CONSIDERACION COMO INFRACCION GRAVE": ". No \n \nx Si \n 27. ",
    "CONTRATACION DEL CONTROL": "x No \n Si. ",
    "CRITERIOS DE ADJUDICACION DEL PROCEDIMIENTO ABIERTO": "Precio, o coste, cálculo del coste del ciclo de vida \n \nx  Varios criterios, pluralidad de criterios de adjudicación basándose en la mejor relación \ncalidad precio. ",
    "CRITERIOS DE ADJUDICACIÓN": [
        {
            "Nombre": "Programación de los trabajos",
            "Porcentaje": 25,
            "Puntuación máxima": 100,
            "Siglas": "PT"
        },
        {
            "Nombre": "Memoria constructiva y de análisis del proyecto",
            "Porcentaje": 25,
            "Puntuación máxima": 100,
            "Siglas": "MCAP"
        },
        {
            "Nombre": "Equipo Principal",
            "Porcentaje": 25,
            "Puntuación máxima": 100,
            "Siglas": "EP"
        }
    ],
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": "No procede según el art 77.1 de la LCSP \nMEDIOS PARA ACREDITAR LA SOLVENCIA ECONÓMICA Y FINANCIERA, SEGÚN ART 87 LCSP. No procede según el art 77.1 de la LCSP. ",
    "CRITERIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "CRITERIOS PARA IDENTIFICAR OFERTAS CON VALORES ANORMALES": " \n \nSe entenderán como ofertas incursas en presunción de anormalidad por su bajo importe, aquéllas cuyas BO \ncorrespondientes superen los siguientes valores: \n \na) Para un número n de ofertas económicas “contemplables” igual a uno. \nCuando esta sea inferior al presupuesto base de licitación en más de 25 unidades porcentuales. \nb) Para un número n de ofertas económicas “contemplables” mayor o igual que cinco (5): \nBO > BR + 5 \nc) Para un número n de ofertas económicas \"contemplables\" menor que cinco (5): \nBO > BM + 5 \nSiendo \nBO: \nBaja de la oferta económica (%). \n \nBR: \nBaja de referencia (%) calculada como se indica a continuación. \n \nBM: Baja Media (%) calculada como se indica a continuación. \nSe denominan ofertas económicas “contemplables” a las ofertas admitidas administrativa y técnicamente, \nuna vez excluidas aquellas correspondientes a las Propuestas situadas en el intervalo de calidad técnica \ninaceptable, así como aquellas que, a estos efectos, no deban ser consideradas, según lo previsto en el art. \n86 del RGLCAP. \nCSV:KZ3DGI42:AUM8ZMHS:39KR2F5V\nURL de validación:https://www.tramita.gva.es/csv-front/index.faces?cadena=KZ3DGI42:AUM8ZMHS:39KR2F5V\n \n  \n21 \n \nLos cálculos de la Baja Media (BM) y de la Baja de Referencia (BR) se realizarán de la forma siguiente: \nOV = Importe de la oferta a valorar \nPBL = Presupuesto Base de Licitación del Contrato que figura en el Apartado E de este Anexo I. \nSe obtendrá, para cualquiera número n de ofertas: \n𝐵𝑂\n𝑗= 100 ⋅(1 −𝑂𝑉\n𝑃𝐵𝐿) \n𝐵𝑀= (1 𝑛\n⁄ ) ⋅∑𝐵𝑂\n𝑗\n𝑗=𝑛\n𝑗=1\n \nAdemás, para n > 5, se obtendrá: \n𝜎= {\n∑\n(𝐵𝑂\n𝑗)\n2\n𝑗=𝑛\n𝑗=1\n−𝑛⋅(𝐵𝑀)2\n𝑛\n}\n1 2\n⁄\n \nEntre las mencionadas n ofertas económicas “contemplables” se elegirán aquellas n' ofertas tales que, a \ncualquiera de ellas de importe expresado genéricamente como OVh, le corresponda un valor: \n𝐵𝑂ℎ= 100 ⋅(1 −𝑂𝑉\nℎ\n𝑃𝐵𝐿) \n \ny que cumpla la condición: \n|𝐵𝑂\n𝑗−𝐵𝑀| < 𝜎 \nY contando sólo con dichas n’ ofertas, se calculará el valor BR llamado “Baja de Referencia\", del modo \nsiguiente: \n𝐵𝑅= (1 𝑛\n⁄ ′) ⋅∑𝐵𝑂ℎ\nℎ=𝑛′\nℎ=1\n \nDicho valor de BR servirá, cuando n > 5, para determinar los límites de la presunción de anormalidad y las \ngarantías complementarias. \n \n \n- Empresas de un mismo Grupo: \nSe estará a lo establecido en el punto 3 del artículo 149 de la LCSP. \n",
    "EL ADJUDICATARIO ES UNA PYME": "No",
    "EMPRESAS EXCLUIDAS POR ANORMALIDAD": {
        "OCIDE, SA": "SI"
    },
    "EXPEDIENTE": "CMAYOR/2021/07Y10/111",
    "FECHA ADJUDICACIÓN": "24-02-2022",
    "FECHA ANUNCIO PERFIL DE CONTRATANTE": "08-10-2021",
    "FECHA FORMALIZACIÓN": "03-03-2022",
    "FORMA DE PAGO": "El abono se efectuará mediante certificaciones mensuales, con cargo a los créditos, y previa presentación de \nla correspondiente factura debidamente conformada por la unidad encargada del seguimiento y ejecución \ndel contrato, a través de la plataforma de facturación estatal FACe, con el siguiente código:  \nhttps.//www.face.gob.es. ",
    "GARANTIA DEFINITIVA": "x No \n \n Si. ",
    "GARANTIA PROVISIONAL": "No se exige conforme al Acuerdo del Consell de 26 de marzo de 2010 así como al artículo 106 de la ley \n9/2017. . ",
    "GASTOS POR DESISTIMIENTO O RENUNCIA": "De acuerdo con los criterios de valoración empleados para el cálculo de la responsabilidad patrimonial de la \nAdministración, a través de los trámites del procedimiento administrativo común. . ",
    "IMPORTE": "1.772.798,21  EUR.",
    "IMPORTE (SIN IMPUESTOS)": "1.465.122,49  EUR.",
    "IMPORTE TOTAL OFERTADO (CON IMPUESTOS)": "1.690.362,74 EUR.",
    "IMPORTE TOTAL OFERTADO (SIN IMPUESTOS)": "1.396.994 EUR.",
    "IMPORTES PREVISTOS": {
        "Modificaciones": "0,00",
        "Otros Conceptos": "0,00",
        "Prórrogas": "0,00",
        "Revisión de precios": "0,00"
    },
    "INCLUSION DEL CONTROL DE CALIDAD": "No \nx SI. La Consellera de Agricultura, Desarrollo Rural, \nEmergencia Climática y Transición Ecológica. Firmado por Mireia Mollá Herrera el\n06/10/2021 10:17:. ",
    "LUGAR DE EJECUCIÓN": "Valencia/València",
    "Links": {
        "Actas de adjudicación": [
            "https://contrataciondelestado.es/wps/wcm/connect/293decef-eb45-4f69-afb2-69ad52e8a6cf/DOC2021100811075520210922_DP110+OBRA+RESOLUCION+DE+GASTO.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/a733035b-33fe-4428-842b-cfccb6a682b5/DOC20211117132906Informe+sobre+1+OBRA+SILLA_firmado.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/39e1a072-d350-48c2-96ff-0d826e3d0745/DOC20211220121656Inform+sobre+2+SILLA+ESPIOCA_OBRA_firm.pdf?MOD=AJPERES",
            "https://contrataciondelestado.es/wps/wcm/connect/27700db5-a96b-48de-ba6d-7dd42d536ca8/DOC20220118113248S+Acta+propuesta+adjudicacion_firm.pdf?MOD=AJPERES"
        ],
        "Actas de valoración de criterios mediante juicio de valor": [
            "https://contrataciondelestado.es/wps/wcm/connect/a733035b-33fe-4428-842b-cfccb6a682b5/DOC20211117132906Informe+sobre+1+OBRA+SILLA_firmado.pdf?MOD=AJPERES"
        ],
        "Adjudicación": "https://contrataciondelestado.es/wps/wcm/connect/53996d14-88bd-4a7e-9bf9-8d1bcbc7bb2b/DOC_CAN_ADJ2022-484603.html?MOD=AJPERES",
        "Anexo I": "https://contrataciondelestado.es/wps/wcm/connect/13b5183d-f745-4205-b1e8-8b50978f9de4/DOC20211007105652ANEXO+I+ABIERTO_firmado.pdf?MOD=AJPERES",
        "Anuncio de Licitación": "https://contrataciondelestado.es/wps/wcm/connect/bd903bdd-ffdf-43c5-b082-6a16d4593c33/DOC_CN2021-329727.html?MOD=AJPERES",
        "Formalización": "https://contrataciondelestado.es/wps/wcm/connect/584ddc72-3816-41c3-badf-bac153f362ff/DOC_FORM2022-505639.html?MOD=AJPERES",
        "Licitación": "https://contrataciondelestado.es/wps/poc?uri=deeplink%3Adetalle_licitacion&idEvl=rbz8BXmzphSmq21uxhbaVQ%3D%3D",
        "Pliego": "https://contrataciondelestado.es/wps/wcm/connect/7031522e-9270-425e-a18a-65df475579a9/DOC_CD2021-329751.html?MOD=AJPERES"
    },
    "MEDIOS PARA ACREDITAR LA SOLVENCIA ECONOMICA": null,
    "MEDIOS PARA ACREDITAR LA SOLVENCIA TECNICA": "No procede. ",
    "MEJORAS COMO CRITERIO DE ADJUDICACION": "x No \n \n Si: REQUISITOS, LÍMITES, MODALIDADES Y CARACTERÍSTICAS \n \nUNIDAD TÉCNICA ESPECIALIZADA DE APOYO AL ÓRGANO DE CONTRATACIÓN PARA VALORACIÓN DE \nOFERTAS EN EL PROCEDIMIENTO SIMPLIFICADO DE TRAMITACIÓN ESPECIALMENTE SUMARIA. x No \n \n         \n Si. ",
    "NIF": "A28111607",
    "NOMBRE/RAZÓN SOCIAL ADJUDICATARIO": "ROVER INFRAESTRUCTURAS S.A.",
    "NÚMERO DE EMPRESAS EXCLUIDAS POR ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INCURSAS EN ANORMALIDAD": 1,
    "NÚMERO DE EMPRESAS INVITADAS": 0,
    "NÚMERO DE EMPRESAS SELECCIONADAS": 7,
    "NÚMERO DE LICITADORES": 7,
    "OBJETO": "Colector interceptor de l'Avinguda d'Espioca en Silla (Valencia).",
    "OBLIGACION DE INDICAR EN LA OFERTA SI VA A HABER SUBCONTRATACION": "x No \n 23 \n \n Si. ",
    "OFERTA ECONÓMICA": {
        "ELSAMEX, S.L.": 33.04,
        "ROVER INFRAESTRUCTURAS, SA": 1690362.74
    },
    "OTROS COMPONENTES DEL VALOR ESTIMADO DEL CONTRATO": null,
    "PENALIDADES EN CASO DE INCUMPLIMIENTO DE LAS CONDICIONES": null,
    "PLAZO DE EJECUCIÓN": "6 Mes(es)",
    "PLAZO DE GARANTIA": "doce (12) meses. ",
    "PLAZO DE PRESENTACIÓN": "9/10/2021",
    "PLAZO DE RECEPCION": "Un (1) mes desde la entrega o realización del objeto del contrato. ",
    "PLAZO MAXIMO DE LAS PRORROGAS": null,
    "PLAZO PARA LA PRESENTACION": "Ampliación en cinco días del plazo de presentación de proposiciones, por acceso a los pliegos y demás \ndocumentación complementaria de la licitación a través de medios no electrónicos: \nx No \n \n Si \n \nAmpliación del plazo de presentación de proposiciones, por necesidad de visitas al terreno o consulta \n«in situ» de la documentación. x No \n \n Si  (en su caso, indicar días en los que se amplía el plazo): \n \nNIVEL DE SEGURIDAD EXIGIDO PARA LOS MEDIOS DE COMUNICACIÓN ELECTRÓNICOS UTILIZADOS EN LAS \nDIFERENTES FASES DE CADA PROCEDIMIENTO DE CONTRATACIÓN. ",
    "PORCENTAJE MAXIMO DE SUBCONTRATACION": null,
    "POSIBILIDAD DE PRORROGAR EL CONTRATO": null,
    "PROCEDIMIENTO": "Abierto simplificado",
    "PÁGINA DE INFORMACIÓN DE CRITERIOS": 11,
    "REGIMEN DE PENALIDADES": "a 1. Penalidades por incumplimiento parcial de la ejecución de las prestaciones. El total de penalidades no podrá superar el 50 % del precio del contrato, IVA excluido. a 1.a 1.- Se entenderá como incumplimiento parcial de la ejecución de la obra, por ejemplo, la realización de la \nmisma, sin el permiso del director de obra: \n- \nEjecución de una medición menor a la establecida en el contrato, sin justificación previa aceptada \npor el director de la obra. - \nNo ejecución de alguna unidad de obra, sin justificación previa aceptada por el director de la obra. La penalización será del 10 % del presupuesto que corresponda a la medición total de las unidades de obra \nejecutadas con una medición menor o que no se ejecute, que supongan el incumplimiento, IVA excluido. Las penalidades se exigirán, sin perjuicio de que, evidentemente, necesariamente el contratista realice la obra \nsegún las indicaciones del Director de la Obra, y en caso contrario, no se procederá a la recepción de las obras \nhasta que se ejecuten, con las correspondientes penalizaciones por incumplimiento de plazos. a 1.2.- Incumplimiento de no utilizar todo el presupuesto incluido en el compromiso de aumentar el \npresupuesto en control de calidad de la obra. La penalización será el importe del presupuesto no utilizado, y se deducirá del PEM de la Certificación Final \nde la Obra. El importe máximo será el 1% del PEM. 25 \n \n \n \n2. Penalidades por realización defectuosa del objeto del contrato o incumplimiento del compromiso de dedicar \no adscribir a la ejecución del contrato los medios personales o materiales suficientes señalados en las \ncondiciones de solvencia o compromiso de adscripción de medios, o de las condiciones especiales de ejecución \nde contrato de carácter medioambiental, social o laboral, de la cláusula 35.3. 2.a 1. Penalidades por realización defectuosa del objeto del contrato. En general, se entenderá como realización defectuosa de la obra la realización de la misma, sin el permiso del \ndirector de obra, por ejemplo: \n- \nEjecutar una medición distinta a la establecida en el proyecto, sin justificación previa aceptada por el \ndirector de la obra. - \nEjecutar la unidad de obra, incumpliendo los estándares de calidad definidos en el proyecto. - \nEjecutar cualquier unidad de obra sin respetar todas y cada una de las prescripciones técnicas de la \nmisma establecidas en el pliego de prescripciones técnicas correspondiente. - \nSustituir una unidad por otra distinta no incluida en el proyecto. - \nCualquier otra actuación que se aparte de lo establecido en el proyecto y de las instrucciones del \ndirector de la obra. La penalización será del 10 % del presupuesto que representen las unidades de obra afectadas por la \nejecución defectuosa, IVA excluido, con el tope acumulado del 50 % del precio del contrato, IVA excluido. Las penalidades se exigirán, sin perjuicio de que, evidentemente, el contratista deberá llevar a cabo a la \nmayor brevedad posible las actuaciones necesarias para restituir la obra al estado previsto en el proyecto, \nde acuerdo con las instrucciones del director de obra (demolición, sustitución de unidades de obra, etc.) \n2.2. Penalidades por no adscribir a la ejecución del contrato los medios personales o materiales suficientes \npara ello señalados en el Apartado L y/o en el Apartado LL. Se entenderá como no adscribir los medios personales o materiales suficientes para la ejecución del contrato \na: \n- \nincumplir el compromiso de dedicar o adscribir a la ejecución del contrato los medios personales o \nmateriales en cualquier cuantía menor a lo establecido en el apartado L. - \nSustituir al jefe de obra o al encargado, o cualquier otro medio material definido en el apartado L y \nno proporcionar al responsable del contrato la información necesaria para que este pueda comprobar \nsi los nuevos medios adscritos cumplen con los requisitos exigidos en el apartado L del pliego, con \ncarácter previo al desempeño de sus servicios o a su utilización. - \nIncumplimiento de los grados de dedicación de los componentes del equipo principal según lo \nestablecido en la propuesta del licitador del apartado LL. - \nIncumplimiento del mantenimiento de las condiciones laborales del equipo propuesto (Jefe de Obra \ny Encargado) \n 26 \n \nEn el momento en que el director de obra detectara alguna de estas circunstancias se producirá una \npenalización del 10 % del precio del contrato, IVA excluido, lo comunicará por escrito de manera que quede \nconstancia y, en el caso de que la contrata no corrija dicho incumplimiento se le aplicará dicha penalidad \ncada mes, hasta alcanzar el máximo del 50 % del precio del contrato, IVA excluido. 2.3. Por incumplir cualquiera de las condiciones especiales de ejecución del contrato de carácter \nmedioambiental, social o laboral establecidas en el apartado X. Se penalizará a la contrata con el 5 % del precio del contrato, IVA excluido. En el momento en que el director de obra detectara el incumplimiento se producirá una penalización del \n5 % del precio del contrato, IVA excluido, lo comunicará por escrito de manera que quede constancia y, en \nel caso de que la contrata no corrija dicho incumplimiento se le aplicará dicha penalidad cada mes, IVA \nexcluido. Las penalidades por distintos incumplimientos son, evidentemente, compatibles. El total de \npenalidades podrá alcanzar como máximo el 50 % del precio del contrato. 3. Penalidades por demora respecto del cumplimiento del plazo total de las previstas en la cláusula 35.4. Se considera que no existen especiales características del contrato que haga necesario establecer penalidades \npor demora distintas a las enumeradas en la cláusula 35.4 del PCAP. 4.- Penalidades distintas en caso de diferir de las previstas en la cláusula 35.4 \n \nSe considera que no existen especiales características del contrato que haga necesario establecer otra \npenalidades distintas a las enumeradas en la cláusula 35.4 del PCAP. 5. Penalidades en caso de incumplimiento de las condiciones de la oferta, de la falta de acreditación de la \naptitud del subcontratista o de las condiciones de emergencia o urgencia:  \nx No \n \n Si, en su caso: \n Imposición al contratista de una penalidad de hasta un 50% del importe del subcontrato. Resolución del contrato, si se ha declarado obligación esencial. 6. Penalidades en caso de incumplimiento de la obligación de remitir la relación detallada de aquellos \nsubcontratistas o suministradores que participen en el contrato cuando se perfeccione su participación, de las \ncondiciones de subcontratación o suministro de cada uno de los que guarden una relación directa con el plazo \nde pago y del justificante de cumplimiento de los pagos a los subcontratistas una vez terminada la prestación: \n No \n \nx  SI, en su caso indicar cuales: Imposición al contratista de una penalidad de hasta un 50% del importe \ndel subcontrato. ",
    "REVISION DE PRECIOS": "x No. Artículo 103 LCSP, Plazo de ejecución menor de 2 años \n \n Si. Fórmula:. ",
    "SISTEMA DE PRECIOS": "Contratación de obras a tanto alzado",
    "SUBASTA ELECTRONICA": "x  No \n Si. Con las siguientes condiciones de conformidad con el artículo 143.4 de la LCSP. ",
    "SUBCONTRATACIÓN COMO CRITERIO": "No",
    "SUBCRITERIOS": [
        {
            "Nombre": "Programación de los trabajos (PT)",
            "Porcentaje": 25,
            "Puntuación máxima": 100
        },
        {
            "Nombre": "Memoria constructiva y de análisis del proyecto (MCAP)",
            "Porcentaje": 25,
            "Puntuación máxima": 100
        },
        {
            "Nombre": "Equipo Principal (EP) de la obra",
            "Porcentaje": 25,
            "Puntuación máxima": 100
        }
    ],
    "TAREAS CRITICAS QUE NO PODRAN SER OBJETO DE SUBCONTRATACION": "x  No \n \n Si. ",
    "TIPO DE CONTRATO": "Obras",
    "TRAMITACIÓN": "Ordinaria",
    "UNIDAD ENCARGADA DEL SEGUIMIENTO Y EJECUCION": "",
    "VALOR ESTIMADO DEL CONTRATO": "1.465.122,49  EUR.",
    "VALORACIONES DE EMPRESAS": {
        "AGLOMERADOS LOS SERRANOS": {
            "Equipo Principal (EP)": 75,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 50
        },
        "CADERSA S.L.": {
            "Equipo Principal (EP)": 25,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 60,
            "Programación de los trabajos (PT)": 50
        },
        "CEVIAM EPC S.L.": {
            "Equipo Principal (EP)": 25,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 80
        },
        "CONTRATAS VILOR S.L.": {
            "Equipo Principal (EP)": 50,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 80,
            "Programación de los trabajos (PT)": 90
        },
        "ELSAMEX S.L.": {
            "Equipo Principal (EP)": 100,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 50
        },
        "GRUPO BERTOLÍN SAU": {
            "Equipo Principal (EP)": 100,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 85,
            "Programación de los trabajos (PT)": 40
        },
        "OCIDE S.A.": {
            "Equipo Principal (EP)": 0,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 75,
            "Programación de los trabajos (PT)": 80
        },
        "ROVER S.A.": {
            "Equipo Principal (EP)": 75,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 90,
            "Programación de los trabajos (PT)": 100
        }
    },
    "VALORACIONES SUBCRITERIOS": {
        "AGLOMERADOS LOS SERRANOS": {
            "Equipo Principal (EP) de la obra": 75,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 50
        },
        "CADERSA S.L.": {
            "Equipo Principal (EP) de la obra": 25,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 60,
            "Programación de los trabajos (PT)": 50
        },
        "CEVIAM EPC S.L.": {
            "Equipo Principal (EP) de la obra": 25,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 80
        },
        "CONTRATAS VILOR S.L.": {
            "Equipo Principal (EP) de la obra": 50,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 80,
            "Programación de los trabajos (PT)": 90
        },
        "ELSAMEX S.L.": {
            "Equipo Principal (EP) de la obra": 100,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 65,
            "Programación de los trabajos (PT)": 50
        },
        "GRUPO BERTOLÍN SAU": {
            "Equipo Principal (EP) de la obra": 100,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 85,
            "Programación de los trabajos (PT)": 40
        },
        "OCIDE S.A.": {
            "Equipo Principal (EP) de la obra": 0,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 75,
            "Programación de los trabajos (PT)": 80
        },
        "ROVER S.A.": {
            "Equipo Principal (EP) de la obra": 75,
            "Memoria constructiva y de análisis del proyecto (MCAP)": 90,
            "Programación de los trabajos (PT)": 100
        }
    },
    "¿ES LA EMPRESA ADJUDICATARIA ANORMAL?": "No"
}